function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='0220000,岩手県,大船渡市,,,,,,,,,';
a[1]='0220001,岩手県,大船渡市,末崎町,,,,,,,,';
a[2]='0220002,岩手県,大船渡市,大船渡町,,,,,,,,';
a[3]='0220003,岩手県,大船渡市,盛町,,,,,,,,';
a[4]='0220004,岩手県,大船渡市,猪川町,,,,,,,,';
a[5]='0220005,岩手県,大船渡市,日頃市町,,,,,,,,';
a[6]='0220006,岩手県,大船渡市,立根町,,,,,,,,';
a[7]='0220007,岩手県,大船渡市,赤崎町,,,,,,,,';
a[8]='0220101,岩手県,大船渡市,三陸町越喜来,,,,,,,,';
a[9]='0220102,岩手県,大船渡市,三陸町吉浜,,,,,,,,';
a[10]='0220211,岩手県,大船渡市,三陸町綾里,,,,,,,,';
a[11]='0228501,岩手県,大船渡市,盛町,字宇津野沢１５,大船渡市役所,,,,,,';
a[12]='0228502,岩手県,大船渡市,猪川町,字前田６－１,大船渡地方振興局,,,,,,';
a[13]='0228503,岩手県,大船渡市,大船渡町,字茶屋前１０１,（株）　マイヤ,,,,,,';
a[14]='0228504,岩手県,大船渡市,盛町,字二本枠５,株式会社　アマタケ,,,,,,';
a[15]='0228505,岩手県,大船渡市,大船渡町,字永沢６－１６,大船渡水産物商業協同組合,,,,,,';
a[16]='0228507,岩手県,大船渡市,盛町,字下舘下７番地１６,大船渡農業協同組合,,,,,,';
a[17]='0228508,岩手県,大船渡市,赤崎町,字鳥沢１６４－２,鎌田水産　株式会社,,,,,,';
a[18]='0228512,岩手県,大船渡市,大船渡町,字山馬越１０－１,岩手県立　大船渡病院,,,,,,';
a[19]='0228602,岩手県,大船渡市,大船渡町,字欠ノ下向１－１２５（大船渡郵便局私書箱第１９号）,橋爪商事　（株）,,,,,,';
return a; }
