function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='0220000,ŠâŽèŒ§,‘å‘D“nŽs,,,,,,,,,';
a[1]='0220001,ŠâŽèŒ§,‘å‘D“nŽs,––è’¬,,,,,,,,';
a[2]='0220002,ŠâŽèŒ§,‘å‘D“nŽs,‘å‘D“n’¬,,,,,,,,';
a[3]='0220003,ŠâŽèŒ§,‘å‘D“nŽs,·’¬,,,,,,,,';
a[4]='0220004,ŠâŽèŒ§,‘å‘D“nŽs,’–ì’¬,,,,,,,,';
a[5]='0220005,ŠâŽèŒ§,‘å‘D“nŽs,“ú Žs’¬,,,,,,,,';
a[6]='0220006,ŠâŽèŒ§,‘å‘D“nŽs,—§ª’¬,,,,,,,,';
a[7]='0220007,ŠâŽèŒ§,‘å‘D“nŽs,Ôè’¬,,,,,,,,';
a[8]='0220101,ŠâŽèŒ§,‘å‘D“nŽs,ŽO—¤’¬‰zŠì—ˆ,,,,,,,,';
a[9]='0220102,ŠâŽèŒ§,‘å‘D“nŽs,ŽO—¤’¬‹g•l,,,,,,,,';
a[10]='0220211,ŠâŽèŒ§,‘å‘D“nŽs,ŽO—¤’¬ˆ»—¢,,,,,,,,';
return a; }
