function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='0330000,Р¬РXМІ,ОOСтОs,,,,,,,,,';
a[1]='0330001,Р¬РXМІ,ОOСтОs,ТЖЙЫТђ,,,,,,,,';
a[2]='0330011,Р¬РXМІ,ОOСтОs,НKТђ,,,,,,,,';
a[3]='0330012,Р¬РXМІ,ОOСтОs,ХљФ®,,,,,,,,';
a[4]='0330021,Р¬РXМІ,ОOСтОs,Й™ОOСт,,,,,,,,';
a[5]='0330022,Р¬РXМІ,ОOСтОs,ОOСт,,,,,,,,';
a[6]='0330023,Р¬РXМІ,ОOСтОs,ЙЇЛvХџ,,,,,,,,';
a[7]='0330024,Р¬РXМІ,ОOСтОs,УМЙ™ОOСт,,,,,,,,';
a[8]='0330031,Р¬РXМІ,ОOСтОs,НчТђ,,,,,,,,';
a[9]='0330032,Р¬РXМІ,ОOСтОs,ЧќТђ,,,,,,,,';
a[10]='0330033,Р¬РXМІ,ОOСтОs,ФьЦмМі,,,,,,,,';
a[11]='0330034,Р¬РXМІ,ОOСтОs,УМТђ,,,,,,,,';
a[12]='0330035,Р¬РXМІ,ОOСтОs,ПЉМіТђ,,,,,,,,';
a[13]='0330036,Р¬РXМІ,ОOСтОs,УмТђ,,,,,,,,';
a[14]='0330037,Р¬РXМІ,ОOСтОs,ПЉЙАТђ,,,,,,,,';
a[15]='0330041,Р¬РXМІ,ОOСтОs,СеТђ,,,,,,,,';
a[16]='0330042,Р¬РXМІ,ОOСтОs,ЙhТђ,,,,,,,,';
a[17]='0330043,Р¬РXМІ,ОOСтОs,РзСгУcТђ,,,,,,,,';
a[18]='0330044,Р¬РXМІ,ОOСтОs,М√К‘ЦЎОR,,,,,,,,';
a[19]='0330045,Р¬РXМІ,ОOСтОs,ЦтОtТђ,,,,,,,,';
a[20]='0330051,Р¬РXМІ,ОOСтОs,М√К‘ЦЎ,,,,,,,,';
a[21]='0330052,Р¬РXМІ,ОOСтОs,Ц{Тђ,,,,,,,,';
a[22]='0330053,Р¬РXМІ,ОOСтОs,ПtУъСд,,,,,,,,';
a[23]='0330061,Р¬РXМІ,ОOСтОs,Й‘ЙАТђ,,,,,,,,';
a[24]='0330062,Р¬РXМІ,ОOСтОs,РVТђ,,,,,,,,';
a[25]='0330063,Р¬РXМІ,ОOСтОs,ПгЛvХџ,,,,,,,,';
a[26]='0330071,Р¬РXМІ,ПгЦkМSШZМЋТђ,МҐЧОР£,,,,,,,,';
a[27]='0330072,Р¬РXМІ,ПгЦkМSШZМЋТђ,Р№Цќ,,,,,,,,';
a[28]='0330073,Р¬РXМІ,ПгЦkМSШZМЋТђ,ЛаЦо,,,,,,,,';
a[29]='0330074,Р¬РXМІ,ПгЦkМSШZМЋТђ,ПђПЉГPЛu,,,,,,,,';
a[30]='0330101,Р¬РXМІ,ОOСтОs,УVГPРX,,,,,,,,';
a[31]='0330102,Р¬РXМІ,ОOСтОs,НїРX,,,,,,,,';
a[32]='0330103,Р¬РXМІ,ОOСтОs,ЙЦКШ,,,,,,,,';
a[33]='0330104,Р¬РXМІ,ОOСтОs,РDК},,,,,,,,';
a[34]='0330105,Р¬РXМІ,ОOСтОs,РVРX,,,,,,,,';
a[35]='0330111,Р¬РXМІ,ОOСтОs,ШZРмЦЏ,,,,,,,,';
a[36]='0330112,Р¬РXМІ,ОOСтОs,Н„ТJ,,,,,,,,';
a[37]='0330113,Р¬РXМІ,ОOСтОs,Ч“Сг,,,,,,,,';
a[38]='0330123,Р¬РXМІ,ОOСтОs,ЦxМы,,,,,,,,';
a[39]='0330131,Р¬РXМІ,ОOСтОs,М№РмЦЏ,,,,,,,,';
a[40]='0330132,Р¬РXМІ,ОOСтОs,ОlРмЦЏ,,,,,,,,';
a[41]='0330133,Р¬РXМІ,ОOСтОs,О≠ТЖ,,,,,,,,';
a[42]='0330134,Р¬РXМІ,ОOСтОs,СеТ√,,,,,,,,';
a[43]='0330141,Р¬РXМІ,ОOСтОs,Н`Тђ,,,,,,,,';
a[44]='0330142,Р¬РXМІ,ОOСтОs,ОOРмЦЏ,,,,,,,,';
a[45]='0330143,Р¬РXМІ,ОOСтОs,СOХљ,,,,,,,,';
a[46]='0330151,Р¬РXМІ,ОOСтОs,УмОR,,,,,,,,';
a[47]='0330152,Р¬РXМІ,ОOСтОs,Р[ТJ,,,,,,,,';
a[48]='0330153,Р¬РXМІ,ОOСтОs,РтТђ,,,,,,,,';
a[49]='0330154,Р¬РXМІ,ОOСтОs,УъВћПo,,,,,,,,';
a[50]='0330155,Р¬РXМІ,ОOСтОs,В≥В¬ВЂГЦЛu,,,,,,,,';
a[51]='0330161,Р¬РXМІ,ОOСтОs,Ф™Ф¶,,,,,,,,';
a[52]='0330162,Р¬РXМІ,ОOСтОs,ЙzЙЇ,,,,,,,,';
a[53]='0330163,Р¬РXМІ,ОOСтОs,ХxНи,,,,,,,,';
a[54]='0330164,Р¬РXМІ,ОOСтОs,ТJТnУ™,,,,,,,,';
a[55]='0330165,Р¬РXМІ,ОOСтОs,НВЦмСт,,,,,,,,';
a[56]='0330166,Р¬РXМІ,ОOСтОs,Т©Уъ,,,,,,,,';
a[57]='0330167,Р¬РXМІ,ОOСтОs,Н™Ид,,,,,,,,';
return a; }
