function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1010003,東京都,千代田区,一ツ橋,,,,,,,,';
a[1]='1010021,東京都,千代田区,外神田,,,,,,,,';
a[2]='1010022,東京都,千代田区,神田練塀町,,,,,,,,';
a[3]='1010023,東京都,千代田区,神田松永町,,,,,,,,';
a[4]='1010024,東京都,千代田区,神田和泉町,,,,,,,,';
a[5]='1010025,東京都,千代田区,神田佐久間町,,,,,,,,';
a[6]='1010026,東京都,千代田区,神田佐久間河岸,,,,,,,,';
a[7]='1010027,東京都,千代田区,神田平河町,,,,,,,,';
a[8]='1010028,東京都,千代田区,神田花岡町,,,,,,,,';
a[9]='1010029,東京都,千代田区,神田相生町,,,,,,,,';
a[10]='1010031,東京都,千代田区,東神田,,,,,,,,';
a[11]='1010032,東京都,千代田区,岩本町,,,,,,,,';
a[12]='1010033,東京都,千代田区,神田岩本町,,,,,,,,';
a[13]='1010034,東京都,千代田区,神田東紺屋町,,,,,,,,';
a[14]='1010035,東京都,千代田区,神田紺屋町,,,,,,,,';
a[15]='1010036,東京都,千代田区,神田北乗物町,,,,,,,,';
a[16]='1010037,東京都,千代田区,神田西福田町,,,,,,,,';
a[17]='1010038,東京都,千代田区,神田美倉町,,,,,,,,';
a[18]='1010041,東京都,千代田区,神田須田町,,,,,,,,';
a[19]='1010042,東京都,千代田区,神田東松下町,,,,,,,,';
a[20]='1010043,東京都,千代田区,神田富山町,,,,,,,,';
a[21]='1010044,東京都,千代田区,鍛冶町,,,,,,,,';
a[22]='1010045,東京都,千代田区,神田鍛冶町,,,,,,,,';
a[23]='1010046,東京都,千代田区,神田多町,,,,,,,,';
a[24]='1010047,東京都,千代田区,内神田,,,,,,,,';
a[25]='1010048,東京都,千代田区,神田司町,,,,,,,,';
a[26]='1010051,東京都,千代田区,神田神保町,,,,,,,,';
a[27]='1010052,東京都,千代田区,神田小川町,,,,,,,,';
a[28]='1010053,東京都,千代田区,神田美土代町,,,,,,,,';
a[29]='1010054,東京都,千代田区,神田錦町,,,,,,,,';
a[30]='1010061,東京都,千代田区,三崎町,,,,,,,,';
a[31]='1010062,東京都,千代田区,神田駿河台,,,,,,,,';
a[32]='1010063,東京都,千代田区,神田淡路町,,,,,,,,';
a[33]='1010064,東京都,千代田区,猿楽町,,,,,,,,';
a[34]='1010065,東京都,千代田区,西神田,,,,,,,,';
return a; }
