function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1020071,東京都,千代田区,富士見,,,,,,,,';
a[1]='1020072,東京都,千代田区,飯田橋,,,,,,,,';
a[2]='1020073,東京都,千代田区,九段北,,,,,,,,';
a[3]='1020074,東京都,千代田区,九段南,,,,,,,,';
a[4]='1020075,東京都,千代田区,三番町,,,,,,,,';
a[5]='1020076,東京都,千代田区,五番町,,,,,,,,';
a[6]='1020081,東京都,千代田区,四番町,,,,,,,,';
a[7]='1020082,東京都,千代田区,一番町,,,,,,,,';
a[8]='1020083,東京都,千代田区,麹町,,,,,,,,';
a[9]='1020084,東京都,千代田区,二番町,,,,,,,,';
a[10]='1020085,東京都,千代田区,六番町,,,,,,,,';
a[11]='1020091,東京都,千代田区,北の丸公園,,,,,,,,';
a[12]='1020092,東京都,千代田区,隼町,,,,,,,,';
a[13]='1020093,東京都,千代田区,平河町,,,,,,,,';
a[14]='1020094,東京都,千代田区,紀尾井町,,,,,,,,';
return a; }
