function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1030000,東京都,中央区,,,,,,,,,';
a[1]='1030001,東京都,中央区,日本橋小伝馬町,,,,,,,,';
a[2]='1030002,東京都,中央区,日本橋馬喰町,,,,,,,,';
a[3]='1030003,東京都,中央区,日本橋横山町,,,,,,,,';
a[4]='1030004,東京都,中央区,東日本橋,,,,,,,,';
a[5]='1030005,東京都,中央区,日本橋久松町,,,,,,,,';
a[6]='1030006,東京都,中央区,日本橋富沢町,,,,,,,,';
a[7]='1030007,東京都,中央区,日本橋浜町,,,,,,,,';
a[8]='1030008,東京都,中央区,日本橋中洲,,,,,,,,';
a[9]='1030011,東京都,中央区,日本橋大伝馬町,,,,,,,,';
a[10]='1030012,東京都,中央区,日本橋堀留町,,,,,,,,';
a[11]='1030013,東京都,中央区,日本橋人形町,,,,,,,,';
a[12]='1030014,東京都,中央区,日本橋蛎殻町,,,,,,,,';
a[13]='1030015,東京都,中央区,日本橋箱崎町,,,,,,,,';
a[14]='1030016,東京都,中央区,日本橋小網町,,,,,,,,';
a[15]='1030021,東京都,中央区,日本橋本石町,,,,,,,,';
a[16]='1030022,東京都,中央区,日本橋室町,,,,,,,,';
a[17]='1030023,東京都,中央区,日本橋本町,,,,,,,,';
a[18]='1030024,東京都,中央区,日本橋小舟町,,,,,,,,';
a[19]='1030025,東京都,中央区,日本橋茅場町,,,,,,,,';
a[20]='1030026,東京都,中央区,日本橋兜町,,,,,,,,';
a[21]='1030027,東京都,中央区,日本橋,,,,,,,,';
a[22]='1030028,東京都,中央区,八重洲,,,,,,,,';
return a; }
