function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1250002,東京都,葛飾区,西亀有,,,,,,,,';
a[1]='1250031,東京都,葛飾区,西水元,,,,,,,,';
a[2]='1250032,東京都,葛飾区,水元,,,,,,,,';
a[3]='1250033,東京都,葛飾区,東水元,,,,,,,,';
a[4]='1250034,東京都,葛飾区,水元公園,,,,,,,,';
a[5]='1250035,東京都,葛飾区,南水元,,,,,,,,';
a[6]='1250041,東京都,葛飾区,東金町,,,,,,,,';
a[7]='1250042,東京都,葛飾区,金町,,,,,,,,';
a[8]='1250043,東京都,葛飾区,金町浄水場,,,,,,,,';
a[9]='1250051,東京都,葛飾区,新宿,,,,,,,,';
a[10]='1250052,東京都,葛飾区,柴又,,,,,,,,';
a[11]='1250053,東京都,葛飾区,鎌倉,,,,,,,,';
a[12]='1250054,東京都,葛飾区,高砂,,,,,,,,';
a[13]='1250061,東京都,葛飾区,亀有,,,,,,,,';
a[14]='1250062,東京都,葛飾区,青戸,,,,,,,,';
a[15]='1250063,東京都,葛飾区,白鳥,,,,,,,,';
a[16]='1258503,東京都,葛飾区,青戸,４丁目１９－１６,株式会社　タカラトミー,,,,,,';
a[17]='1258504,東京都,葛飾区,青戸,５丁目１７－５,石徳螺子　株式会社,,,,,,';
a[18]='1258505,東京都,葛飾区,青戸,５丁目３０－４,三和ニードルベアリング　株式会社,,,,,,';
a[19]='1258506,東京都,葛飾区,青戸,６丁目４１番２号,東京慈恵会　医科大学葛飾医療センター,,,,,,';
a[20]='1258507,東京都,葛飾区,青戸,８丁目１０－１,修徳高等学校,,,,,,';
a[21]='1258508,東京都,葛飾区,亀有,３丁目１３－１,亀有信用金庫,,,,,,';
a[22]='1258511,東京都,葛飾区,亀有,５丁目１４－１,アルフレッサ・ヘルスケア,,,,,,';
a[23]='1258512,東京都,葛飾区,亀有,５丁目１４－１０,（財）　東京都保健医療公社　東部地域病院,,,,,,';
a[24]='1258513,東京都,葛飾区,高砂,５丁目３５－１２,株式会社　ジョイフルまるやま,,,,,,';
a[25]='1258514,東京都,葛飾区,高砂,８丁目２９－５,株式会社　京成ストア,,,,,,';
a[26]='1258515,東京都,葛飾区,白鳥,３丁目２６－４,株式会社　タカシマ,,,,,,';
a[27]='1258517,東京都,葛飾区,青戸,３丁目３７－１５,京成不動産　株式会社,,,,,,';
a[28]='1258520,東京都,葛飾区,亀有,３丁目３６－３,亀有病院,,,,,,';
a[29]='1258522,東京都,葛飾区,金町,１丁目６－２４,葛飾区東福祉サービスセンター,,,,,,';
a[30]='1258526,東京都,葛飾区,南水元,４丁目４－１９,株式会社　三王商会,,,,,,';
a[31]='1258585,東京都,葛飾区,新宿,６－３－１,学校法人　東京理科大学,,,,,,';
a[32]='1258588,東京都,葛飾区,金町,１丁目９－１,医療法人社団　玲瓏会　金町中央病院,,,,,,';
a[33]='1258601,東京都,葛飾区,新宿,６丁目１番１号,三菱ガス化学　株式会社　東京テクノパーク,,,,,,';
return a; }
