function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='1310031,東京都,墨田区,墨田,,,,,,,,';
a[1]='1310032,東京都,墨田区,東向島,,,,,,,,';
a[2]='1310033,東京都,墨田区,向島,,,,,,,,';
a[3]='1310034,東京都,墨田区,堤通,,,,,,,,';
a[4]='1310041,東京都,墨田区,八広,,,,,,,,';
a[5]='1310042,東京都,墨田区,東墨田,,,,,,,,';
a[6]='1310043,東京都,墨田区,立花,,,,,,,,';
a[7]='1310044,東京都,墨田区,文花,,,,,,,,';
a[8]='1310045,東京都,墨田区,押上,,,,,,,,';
a[9]='1310046,東京都,墨田区,京島,,,,,,,,';
a[10]='1318139,東京都,墨田区,押上,１－１－２東京スカイツリータウン・ソラマチ９階,公益財団法人　通信文化協会,,,,,,';
a[11]='1318501,東京都,墨田区,文花,２丁目１－３,花王　株式会社　すみだ事業所,,,,,,';
a[12]='1318503,東京都,墨田区,向島,１丁目３２－３,東武商事　株式会社,,,,,,';
a[13]='1318504,東京都,墨田区,向島,１丁目３３－１２,東武トラベル　株式会社,,,,,,';
a[14]='1318505,東京都,墨田区,向島,４丁目２１－１５,岡部　株式会社,,,,,,';
a[15]='1318507,東京都,墨田区,向島,４丁目２４－２２,株式会社　久保商会,,,,,,';
a[16]='1318508,東京都,墨田区,押上,２丁目１８番１２号,東武バス　株式会社,,,,,,';
a[17]='1318509,東京都,墨田区,東向島,２丁目７－１４,向島税務署,,,,,,';
a[18]='1318510,東京都,墨田区,堤通,１丁目１９－９,株式会社　大林組　東京本社　墨田事務所,,,,,,';
a[19]='1318511,東京都,墨田区,墨田,４丁目４０－１０,株式会社　ハクタ商会,,,,,,';
a[20]='1318512,東京都,墨田区,墨田,５丁目４７－１７,山下商事　株式会社,,,,,,';
a[21]='1318513,東京都,墨田区,墨田,５丁目１７－４,カネボウ物流　株式会社　東京支店,,,,,,';
a[22]='1318518,東京都,墨田区,八広,１丁目２１－１１,杉本商事　株式会社　墨田営業所,,,,,,';
a[23]='1318519,東京都,墨田区,文花,３丁目２１－１７,株式会社　イナゲ,,,,,,';
a[24]='1318520,東京都,墨田区,墨田,２丁目３６－１０,ナガセケンコー　株式会社,,,,,,';
a[25]='1318524,東京都,墨田区,押上,２丁目３－８,東武谷内田建設　株式会社,,,,,,';
a[26]='1318526,東京都,墨田区,立花,２丁目３３－５,株式会社　ときわ商会,,,,,,';
a[27]='1318527,東京都,墨田区,立花,４丁目７－８,丸源飲料工業　株式会社,,,,,,';
a[28]='1318530,東京都,墨田区,本所,４丁目１８－６,東京東　信用金庫,,,,,,';
a[29]='1318533,東京都,墨田区,堤通,１丁目１９－９リバーサイド隅田セントラルタワー１階,ＮＥＣインフロンティア　株式会社　墨田事業所,,,,,,';
a[30]='1318540,東京都,墨田区,堤通,１丁目１９－９リバーサイド隅田セントラルタワー５階,大林道路　株式会社,,,,,,';
a[31]='1318550,東京都,墨田区,押上,２丁目１２－７,東武ビルマネジメント　株式会社,,,,,,';
a[32]='1318555,東京都,墨田区,押上,１丁目１０－３,京成電鉄　株式会社,,,,,,';
a[33]='1318565,東京都,墨田区,堤通,１丁目１９－９リバーサイド隅田セントラルタワー６Ｆ,株式会社　日本旅行　東日本営業本部,,,,,,';
a[34]='1318584,東京都,墨田区,堤通,１－１９－９リバーサイド隅田セントラルタワー８階,株式会社　ジェイコム東京　すみだ・台東局,,,,,,';
a[35]='1318585,東京都,墨田区,東向島,２丁目３３－２,小管　株式会社,,,,,,';
a[36]='1318588,東京都,墨田区,墨田,２丁目１４－１４,株式会社　フタキ商事,,,,,,';
a[37]='1318634,東京都,墨田区,押上,１－１－２東京スカイツリーイーストタワー１１Ｆ,東武タワースカイツリー　株式会社,,,,,,';
a[38]='1318711,東京都,墨田区,業平,１丁目７－１０（向島郵便局私書箱第３９号）,エヌティティテレマーケティング　株式会社,,,,,,';
return a; }
