function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1400000,東京都,品川区,,,,,,,,,';
a[1]='1400001,東京都,品川区,北品川,,,,,,,,';
a[2]='1400002,東京都,品川区,東品川,,,,,,,,';
a[3]='1400003,東京都,品川区,八潮,,,,,,,,';
a[4]='1400004,東京都,品川区,南品川,,,,,,,,';
a[5]='1400005,東京都,品川区,広町,,,,,,,,';
a[6]='1400011,東京都,品川区,東大井,,,,,,,,';
a[7]='1400012,東京都,品川区,勝島,,,,,,,,';
a[8]='1400013,東京都,品川区,南大井,,,,,,,,';
a[9]='1400014,東京都,品川区,大井,,,,,,,,';
a[10]='1400015,東京都,品川区,西大井,,,,,,,,';
return a; }
