function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1420041,東京都,品川区,戸越,,,,,,,,';
a[1]='1420042,東京都,品川区,豊町,,,,,,,,';
a[2]='1420043,東京都,品川区,二葉,,,,,,,,';
a[3]='1420051,東京都,品川区,平塚,,,,,,,,';
a[4]='1420052,東京都,品川区,東中延,,,,,,,,';
a[5]='1420053,東京都,品川区,中延,,,,,,,,';
a[6]='1420054,東京都,品川区,西中延,,,,,,,,';
a[7]='1420061,東京都,品川区,小山台,,,,,,,,';
a[8]='1420062,東京都,品川区,小山,,,,,,,,';
a[9]='1420063,東京都,品川区,荏原,,,,,,,,';
a[10]='1420064,東京都,品川区,旗の台,,,,,,,,';
return a; }
