function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1430001,東京都,大田区,東海,,,,,,,,';
a[1]='1430002,東京都,大田区,城南島,,,,,,,,';
a[2]='1430003,東京都,大田区,京浜島,,,,,,,,';
a[3]='1430004,東京都,大田区,昭和島,,,,,,,,';
a[4]='1430005,東京都,大田区,平和の森公園,,,,,,,,';
a[5]='1430006,東京都,大田区,平和島,,,,,,,,';
a[6]='1430007,東京都,大田区,ふるさとの浜辺公園,,,,,,,,';
a[7]='1430011,東京都,大田区,大森本町,,,,,,,,';
a[8]='1430012,東京都,大田区,大森東,,,,,,,,';
a[9]='1430013,東京都,大田区,大森南,,,,,,,,';
a[10]='1430014,東京都,大田区,大森中,,,,,,,,';
a[11]='1430015,東京都,大田区,大森西,,,,,,,,';
a[12]='1430016,東京都,大田区,大森北,,,,,,,,';
a[13]='1430021,東京都,大田区,北馬込,,,,,,,,';
a[14]='1430022,東京都,大田区,東馬込,,,,,,,,';
a[15]='1430023,東京都,大田区,山王,,,,,,,,';
a[16]='1430024,東京都,大田区,中央,,,,,,,,';
a[17]='1430025,東京都,大田区,南馬込,,,,,,,,';
a[18]='1430026,東京都,大田区,西馬込,,,,,,,,';
a[19]='1430027,東京都,大田区,中馬込,,,,,,,,';
return a; }
