function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1430001,東京都,大田区,東海,,,,,,,,';
a[1]='1430002,東京都,大田区,城南島,,,,,,,,';
a[2]='1430003,東京都,大田区,京浜島,,,,,,,,';
a[3]='1430004,東京都,大田区,昭和島,,,,,,,,';
a[4]='1430005,東京都,大田区,平和の森公園,,,,,,,,';
a[5]='1430006,東京都,大田区,平和島,,,,,,,,';
a[6]='1430007,東京都,大田区,ふるさとの浜辺公園,,,,,,,,';
a[7]='1430011,東京都,大田区,大森本町,,,,,,,,';
a[8]='1430012,東京都,大田区,大森東,,,,,,,,';
a[9]='1430013,東京都,大田区,大森南,,,,,,,,';
a[10]='1430014,東京都,大田区,大森中,,,,,,,,';
a[11]='1430015,東京都,大田区,大森西,,,,,,,,';
a[12]='1430016,東京都,大田区,大森北,,,,,,,,';
a[13]='1430021,東京都,大田区,北馬込,,,,,,,,';
a[14]='1430022,東京都,大田区,東馬込,,,,,,,,';
a[15]='1430023,東京都,大田区,山王,,,,,,,,';
a[16]='1430024,東京都,大田区,中央,,,,,,,,';
a[17]='1430025,東京都,大田区,南馬込,,,,,,,,';
a[18]='1430026,東京都,大田区,西馬込,,,,,,,,';
a[19]='1430027,東京都,大田区,中馬込,,,,,,,,';
a[20]='1438502,東京都,大田区,大森北,１丁目５番１号大森駅東口ビル,東京海上日動ファイナンス　株式会社　カード事業部,,,,,,';
a[21]='1438504,東京都,大田区,南馬込,１丁目１－３,株式会社　ヤマダコーポレーション,,,,,,';
a[22]='1438505,東京都,大田区,大森北,１丁目３４－６,医療法人財団　仁医会　牧田総合病院,,,,,,';
a[23]='1438507,東京都,大田区,南馬込,１丁目８－１,株式会社　ケツト科学研究所,,,,,,';
a[24]='1438508,東京都,大田区,大森西,７丁目１－１４,株式会社　メリーチョコレートカムパニー,,,,,,';
a[25]='1438511,東京都,大田区,平和島,５丁目５－１３,池伝　株式会社,,,,,,';
a[26]='1438514,東京都,大田区,大森北,１丁目５－１大森駅東口ビル５Ｆ,東京海上日動ファイナンス　株式会社,,,,,,';
a[27]='1438515,東京都,大田区,中馬込,３丁目２８－７,山一電機　株式会社,,,,,,';
a[28]='1438528,東京都,大田区,大森北,１丁目１８－２,共栄工業　株式会社,,,,,,';
a[29]='1438531,東京都,大田区,大森西,２丁目３２－７,フコク物産　株式会社,,,,,,';
a[30]='1438533,東京都,大田区,大森中,１丁目１８－１６,株式会社　トミタ,,,,,,';
a[31]='1438535,東京都,大田区,昭和島,１丁目６－３１,株式会社　増田製作所,,,,,,';
a[32]='1438538,東京都,大田区,平和島,３丁目１－７,株式会社　ジーネット　東京支社,,,,,,';
a[33]='1438539,東京都,大田区,大森西,１丁目９－１２,テクニカル電子　株式会社,,,,,,';
a[34]='1438540,東京都,大田区,大森西,５丁目２１－１６,学校法人　東邦大学,,,,,,';
a[35]='1438541,東京都,大田区,大森西,６丁目１１－１,東邦大学　医療センター　大森病院,,,,,,';
a[36]='1438544,東京都,大田区,東馬込,１丁目３０－４,長野計器　株式会社,,,,,,';
a[37]='1438550,東京都,大田区,大森北,１丁目２３－８,日外アソシエーツ　株式会社,,,,,,';
a[38]='1438552,東京都,大田区,大森本町,１丁目７－１０,東京都水道局　大田営業所,,,,,,';
a[39]='1438555,東京都,大田区,中馬込,１丁目３－６,株式会社　リコー　大森事務所,,,,,,';
a[40]='1438557,東京都,大田区,西馬込,１－５－１,立正大学付属立正中学校・高等学校,,,,,,';
a[41]='1438558,東京都,大田区,大森北,１丁目５－１,株式会社　電業社機械製作所,,,,,,';
a[42]='1438560,東京都,大田区,山王,４丁目１４－３,サンワテクノス　株式会社,,,,,,';
a[43]='1438565,東京都,大田区,中央,７丁目４－１８,大森税務署,,,,,,';
a[44]='1438567,東京都,大田区,山王,２丁目５番１３号大森北口ビル,株式会社　ベンカン・ジャパン,,,,,,';
a[45]='1438568,東京都,大田区,城南島,２丁目２－２,株式会社　ユニックス,,,,,,';
a[46]='1438570,東京都,大田区,平和島,５丁目８－２３,株式会社　浅井,,,,,,';
a[47]='1438580,東京都,大田区,大森北,２丁目１３－１１,株式会社　ディスコ　本社,,,,,,';
a[48]='1438585,東京都,大田区,大森北,１－１８－８ＮＴＴ大森ビル２階,株式会社　ＮＴＴ東日本－東京　営業部業務推進部門　公衆電話サービスセンタテレカ充当担当,,,,,,';
return a; }
