function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1450061,東京都,大田区,石川町,,,,,,,,';
a[1]='1450062,東京都,大田区,北千束,,,,,,,,';
a[2]='1450063,東京都,大田区,南千束,,,,,,,,';
a[3]='1450064,東京都,大田区,上池台,,,,,,,,';
a[4]='1450065,東京都,大田区,東雪谷,,,,,,,,';
a[5]='1450066,東京都,大田区,南雪谷,,,,,,,,';
a[6]='1450067,東京都,大田区,雪谷大塚町,,,,,,,,';
a[7]='1450071,東京都,大田区,田園調布,,,,,,,,';
a[8]='1450072,東京都,大田区,田園調布本町,,,,,,,,';
a[9]='1450073,東京都,大田区,北嶺町,,,,,,,,';
a[10]='1450074,東京都,大田区,東嶺町,,,,,,,,';
a[11]='1450075,東京都,大田区,西嶺町,,,,,,,,';
a[12]='1450076,東京都,大田区,田園調布南,,,,,,,,';
a[13]='1458501,東京都,大田区,雪谷大塚町,１－７,アルプス電気　株式会社,,,,,,';
a[14]='1458506,東京都,大田区,雪谷大塚町,４－１２,雪谷税務署,,,,,,';
a[15]='1458511,東京都,大田区,南千束,３丁目８－６,天象短歌会,,,,,,';
a[16]='1458515,東京都,大田区,北千束,２丁目１－１,昭和大学　歯科病院,,,,,,';
a[17]='1458523,東京都,大田区,東雪谷,２丁目１－１６,東京日産モーター　株式会社,,,,,,';
a[18]='1458533,東京都,大田区,田園調布,１丁目３３－１,銀座マギー,,,,,,';
a[19]='1458558,東京都,大田区,上池台,３丁目３７－８,株式会社　メディカルカラー現像所,,,,,,';
a[20]='1458566,東京都,大田区,南雪谷,２丁目２０－３,斉藤税務会計事務所,,,,,,';
return a; }
