function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1450061,東京都,大田区,石川町,,,,,,,,';
a[1]='1450062,東京都,大田区,北千束,,,,,,,,';
a[2]='1450063,東京都,大田区,南千束,,,,,,,,';
a[3]='1450064,東京都,大田区,上池台,,,,,,,,';
a[4]='1450065,東京都,大田区,東雪谷,,,,,,,,';
a[5]='1450066,東京都,大田区,南雪谷,,,,,,,,';
a[6]='1450067,東京都,大田区,雪谷大塚町,,,,,,,,';
a[7]='1450071,東京都,大田区,田園調布,,,,,,,,';
a[8]='1450072,東京都,大田区,田園調布本町,,,,,,,,';
a[9]='1450073,東京都,大田区,北嶺町,,,,,,,,';
a[10]='1450074,東京都,大田区,東嶺町,,,,,,,,';
a[11]='1450075,東京都,大田区,西嶺町,,,,,,,,';
a[12]='1450076,東京都,大田区,田園調布南,,,,,,,,';
return a; }
