function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1460081,東京都,大田区,仲池上,,,,,,,,';
a[1]='1460082,東京都,大田区,池上,,,,,,,,';
a[2]='1460083,東京都,大田区,千鳥,,,,,,,,';
a[3]='1460084,東京都,大田区,南久が原,,,,,,,,';
a[4]='1460085,東京都,大田区,久が原,,,,,,,,';
a[5]='1460091,東京都,大田区,鵜の木,,,,,,,,';
a[6]='1460092,東京都,大田区,下丸子,,,,,,,,';
a[7]='1460093,東京都,大田区,矢口,,,,,,,,';
a[8]='1460094,東京都,大田区,東矢口,,,,,,,,';
a[9]='1460095,東京都,大田区,多摩川,,,,,,,,';
return a; }
