function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1540000,東京都,世田谷区,,,,,,,,,';
a[1]='1540001,東京都,世田谷区,池尻,,,,,,,,';
a[2]='1540002,東京都,世田谷区,下馬,,,,,,,,';
a[3]='1540003,東京都,世田谷区,野沢,,,,,,,,';
a[4]='1540004,東京都,世田谷区,太子堂,,,,,,,,';
a[5]='1540005,東京都,世田谷区,三宿,,,,,,,,';
a[6]='1540011,東京都,世田谷区,上馬,,,,,,,,';
a[7]='1540012,東京都,世田谷区,駒沢,,,,,,,,';
a[8]='1540013,東京都,世田谷区,駒沢公園,,,,,,,,';
a[9]='1540014,東京都,世田谷区,新町,,,,,,,,';
a[10]='1540015,東京都,世田谷区,桜新町,,,,,,,,';
a[11]='1540016,東京都,世田谷区,弦巻,,,,,,,,';
a[12]='1540017,東京都,世田谷区,世田谷,,,,,,,,';
a[13]='1540021,東京都,世田谷区,豪徳寺,,,,,,,,';
a[14]='1540022,東京都,世田谷区,梅丘,,,,,,,,';
a[15]='1540023,東京都,世田谷区,若林,,,,,,,,';
a[16]='1540024,東京都,世田谷区,三軒茶屋,,,,,,,,';
return a; }
