function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1560041,東京都,世田谷区,大原,,,,,,,,';
a[1]='1560042,東京都,世田谷区,羽根木,,,,,,,,';
a[2]='1560043,東京都,世田谷区,松原,,,,,,,,';
a[3]='1560044,東京都,世田谷区,赤堤,,,,,,,,';
a[4]='1560045,東京都,世田谷区,桜上水,,,,,,,,';
a[5]='1560051,東京都,世田谷区,宮坂,,,,,,,,';
a[6]='1560052,東京都,世田谷区,経堂,,,,,,,,';
a[7]='1560053,東京都,世田谷区,桜,,,,,,,,';
a[8]='1560054,東京都,世田谷区,桜丘,,,,,,,,';
a[9]='1560055,東京都,世田谷区,船橋,,,,,,,,';
a[10]='1560056,東京都,世田谷区,八幡山,,,,,,,,';
a[11]='1560057,東京都,世田谷区,上北沢,,,,,,,,';
a[12]='1568502,東京都,世田谷区,桜丘,１丁目１－１,学校法人　東京農業大学,,,,,,';
a[13]='1568504,東京都,世田谷区,桜丘,１丁目１－１,東京農業大学　常磐松学生会館,,,,,,';
a[14]='1568506,東京都,世田谷区,上北沢,２－１－６,財団法人　東京都医学総合研究所,,,,,,';
a[15]='1568510,東京都,世田谷区,松原,３丁目４０－７パインフィールドビル６０１,株式会社　玉川繊維工業所,,,,,,';
a[16]='1568511,東京都,世田谷区,上北沢,５丁目１１－１,東京いすゞ自動車　株式会社,,,,,,';
a[17]='1568522,東京都,世田谷区,桜丘,５丁目５０－１６,東京都水道局　世田谷西営業所,,,,,,';
a[18]='1568533,東京都,世田谷区,経堂,１丁目４１－１６,日本アイ・ビー・エム・ビズインテック　株式会社,,,,,,';
a[19]='1568555,東京都,世田谷区,松原,６丁目１３－１０,北沢税務署,,,,,,';
a[20]='1568588,東京都,世田谷区,上北沢,５丁目３７－１８,キーウェアソリューションズ　（株）,,,,,,';
a[21]='1568666,東京都,世田谷区,経堂,５丁目３８－２０,株式会社　美好屋商店,,,,,,';
return a; }
