function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1570061,東京都,世田谷区,北烏山,,,,,,,,';
a[1]='1570062,東京都,世田谷区,南烏山,,,,,,,,';
a[2]='1570063,東京都,世田谷区,粕谷,,,,,,,,';
a[3]='1570064,東京都,世田谷区,給田,,,,,,,,';
a[4]='1570065,東京都,世田谷区,上祖師谷,,,,,,,,';
a[5]='1570066,東京都,世田谷区,成城,,,,,,,,';
a[6]='1570067,東京都,世田谷区,喜多見,,,,,,,,';
a[7]='1570068,東京都,世田谷区,宇奈根,,,,,,,,';
a[8]='1570071,東京都,世田谷区,千歳台,,,,,,,,';
a[9]='1570072,東京都,世田谷区,祖師谷,,,,,,,,';
a[10]='1570073,東京都,世田谷区,砧,,,,,,,,';
a[11]='1570074,東京都,世田谷区,大蔵,,,,,,,,';
a[12]='1570075,東京都,世田谷区,砧公園,,,,,,,,';
a[13]='1570076,東京都,世田谷区,岡本,,,,,,,,';
a[14]='1570077,東京都,世田谷区,鎌田,,,,,,,,';
a[15]='1578501,東京都,世田谷区,成城,６丁目２－１,世田谷区　砧総合支所,,,,,,';
a[16]='1578510,東京都,世田谷区,砧,１丁目１０－１１,日本放送協会　放送技術研究所,,,,,,';
a[17]='1578511,東京都,世田谷区,成城,６丁目１－２０,学校法人　成城学園,,,,,,';
a[18]='1578520,東京都,世田谷区,砧,１丁目１０－１１,財団法人　ＮＨＫ放送研修センター,,,,,,';
a[19]='1578521,東京都,世田谷区,砧,４丁目８－６,日本書学舘,,,,,,';
a[20]='1578522,東京都,世田谷区,祖師谷,３丁目５２－３８,学校法人　成城学園　初等学校,,,,,,';
a[21]='1578530,東京都,世田谷区,砧,１丁目１０－１１,ＮＨＫ　首都圏事務センター,,,,,,';
a[22]='1578535,東京都,世田谷区,大蔵,２丁目１０－１,国立　成育医療センター,,,,,,';
a[23]='1578543,東京都,世田谷区,成城,５－１６－２１,株式会社　ティ・ヴイクラブ,,,,,,';
a[24]='1578550,東京都,世田谷区,上祖師谷,５丁目１９－１,（社）　至誠会　第二病院,,,,,,';
a[25]='1578561,東京都,世田谷区,成城,１丁目４－１,東宝　（株）　東宝スタジオ,,,,,,';
a[26]='1578562,東京都,世田谷区,成城,１丁目１１－１,学校法人　科学技術学園,,,,,,';
a[27]='1578563,東京都,世田谷区,粕谷,１丁目１２－１２,株式会社　ジャパンハウス,,,,,,';
a[28]='1578565,東京都,世田谷区,北烏山,８丁目１９－１,学校法人　二階堂学園,,,,,,';
a[29]='1578566,東京都,世田谷区,成城,８丁目２２－１,サクラビア成城　（株）　プライムステージ,,,,,,';
a[30]='1578567,東京都,世田谷区,南烏山,１丁目１０－２２,（株）　ウテナ,,,,,,';
a[31]='1578570,東京都,世田谷区,砧,５丁目２－１,日本大学　商学部,,,,,,';
a[32]='1578573,東京都,世田谷区,砧,１丁目２１－２５,財団法人　日本品質保証機構,,,,,,';
a[33]='1578575,東京都,世田谷区,砧,３丁目９－１１,（社）　友愛十字会,,,,,,';
return a; }
