function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1580081,東京都,世田谷区,深沢,,,,,,,,';
a[1]='1580082,東京都,世田谷区,等々力,,,,,,,,';
a[2]='1580083,東京都,世田谷区,奥沢,,,,,,,,';
a[3]='1580084,東京都,世田谷区,東玉川,,,,,,,,';
a[4]='1580085,東京都,世田谷区,玉川田園調布,,,,,,,,';
a[5]='1580086,東京都,世田谷区,尾山台,,,,,,,,';
a[6]='1580087,東京都,世田谷区,玉堤,,,,,,,,';
a[7]='1580091,東京都,世田谷区,中町,,,,,,,,';
a[8]='1580092,東京都,世田谷区,野毛,,,,,,,,';
a[9]='1580093,東京都,世田谷区,上野毛,,,,,,,,';
a[10]='1580094,東京都,世田谷区,玉川,,,,,,,,';
a[11]='1580095,東京都,世田谷区,瀬田,,,,,,,,';
a[12]='1580096,東京都,世田谷区,玉川台,,,,,,,,';
a[13]='1580097,東京都,世田谷区,用賀,,,,,,,,';
a[14]='1580098,東京都,世田谷区,上用賀,,,,,,,,';
return a; }
