function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1600000,東京都,新宿区,,,,,,,,,';
a[1]='1600001,東京都,新宿区,片町,,,,,,,,';
a[2]='1600002,東京都,新宿区,坂町,,,,,,,,';
a[3]='1600003,東京都,新宿区,本塩町,,,,,,,,';
a[4]='1600004,東京都,新宿区,四谷,,,,,,,,';
a[5]='1600005,東京都,新宿区,愛住町,,,,,,,,';
a[6]='1600006,東京都,新宿区,舟町,,,,,,,,';
a[7]='1600007,東京都,新宿区,荒木町,,,,,,,,';
a[8]='1600008,東京都,新宿区,三栄町,,,,,,,,';
a[9]='1600011,東京都,新宿区,若葉,,,,,,,,';
a[10]='1600012,東京都,新宿区,南元町,,,,,,,,';
a[11]='1600013,東京都,新宿区,霞ケ丘町,,,,,,,,';
a[12]='1600014,東京都,新宿区,内藤町,,,,,,,,';
a[13]='1600015,東京都,新宿区,大京町,,,,,,,,';
a[14]='1600016,東京都,新宿区,信濃町,,,,,,,,';
a[15]='1600017,東京都,新宿区,左門町,,,,,,,,';
a[16]='1600018,東京都,新宿区,須賀町,,,,,,,,';
a[17]='1600021,東京都,新宿区,歌舞伎町,,,,,,,,';
a[18]='1600022,東京都,新宿区,新宿,,,,,,,,';
a[19]='1600023,東京都,新宿区,西新宿,,,,,,,,';
a[20]='1606101,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[21]='1606102,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[22]='1606103,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[23]='1606104,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[24]='1606105,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[25]='1606106,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[26]='1606107,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[27]='1606108,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[28]='1606109,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[29]='1606110,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[30]='1606111,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[31]='1606112,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[32]='1606113,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[33]='1606114,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[34]='1606115,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[35]='1606116,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[36]='1606117,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[37]='1606118,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[38]='1606119,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[39]='1606120,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[40]='1606121,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[41]='1606122,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[42]='1606123,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[43]='1606124,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[44]='1606125,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[45]='1606126,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[46]='1606127,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[47]='1606128,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[48]='1606129,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[49]='1606130,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[50]='1606131,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[51]='1606132,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[52]='1606133,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[53]='1606134,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[54]='1606135,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[55]='1606136,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[56]='1606137,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[57]='1606138,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[58]='1606139,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
a[59]='1606190,東京都,新宿区,西新宿住友不動産新宿グランドタワー,,,,,,,,';
return a; }
