function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1640000,東京都,中野区,,,,,,,,,';
a[1]='1640001,東京都,中野区,中野,,,,,,,,';
a[2]='1640002,東京都,中野区,上高田,,,,,,,,';
a[3]='1640003,東京都,中野区,東中野,,,,,,,,';
a[4]='1640011,東京都,中野区,中央,,,,,,,,';
a[5]='1640012,東京都,中野区,本町,,,,,,,,';
a[6]='1640013,東京都,中野区,弥生町,,,,,,,,';
a[7]='1640014,東京都,中野区,南台,,,,,,,,';
a[8]='1648501,東京都,中野区,中野,４丁目８－１,中野区役所,,,,,,';
a[9]='1648503,東京都,中野区,中央,１丁目３８－１住友中野坂上ビル,三協アルミニウム工業　株式会社,,,,,,';
a[10]='1648504,東京都,中野区,本町,１丁目３２－４ハーモニーウィング５Ｆ,株式会社　インターコミュニケーションズ,,,,,,';
a[11]='1648505,東京都,中野区,中野,５丁目６２－１,株式会社　ＳＣＣ,,,,,,';
a[12]='1648511,東京都,中野区,中野,４－１０－２中野セントラルパークサウス１６階,チューリッヒ・インシュアランス・カンパニー・リミテッド,,,,,,';
a[13]='1648512,東京都,中野区,中野,４丁目１－１,株式会社　中野サンプラザ,,,,,,';
a[14]='1648522,東京都,中野区,中野,４丁目１５－９,三和電気工業　株式会社,,,,,,';
a[15]='1648525,東京都,中野区,中野,４丁目２１番１号,学校法人　明治大学　中野キャンパス,,,,,,';
a[16]='1648530,東京都,中野区,中野,４丁目２１番２号,帝京平成大学　中野キャンパス,,,,,,';
a[17]='1648540,東京都,中野区,中野,４－１０－２中野セントラルパークサウス７階,全国健康保険協会　東京支部,,,,,,';
a[18]='1648541,東京都,中野区,中野,４丁目２２－１,東京警察病院,,,,,,';
a[19]='1648550,東京都,中野区,東中野,３丁目１８－１１,学校法人　森谷学園,,,,,,';
a[20]='1648555,東京都,中野区,東中野,２丁目７番１４号,三井情報　株式会社,,,,,,';
a[21]='1648567,東京都,中野区,東中野,３丁目１２－２,株式会社　アポロ社,,,,,,';
a[22]='1648577,東京都,中野区,東中野,５丁目２－１,ｗｅｓｔ５３ｒｄ,,,,,,';
a[23]='1648585,東京都,中野区,中野,４丁目１１－１,学校法人　窪田学園　窪田理容美容専門学校,,,,,,';
a[24]='1648588,東京都,中野区,中野,５丁目５－１１,アーク・インターナショナル　株式会社,,,,,,';
a[25]='1648608,東京都,中野区,中野,４丁目１０－２中野セントラルパークサウス５階,株式会社　損害保険ジャパン,,,,,,';
a[26]='1648611,東京都,中野区,弥生町,３丁目３５－１３,株式会社　カーメイト,,,,,,';
a[27]='1648617,東京都,中野区,弥生町,５丁目２５－１５,立正佼成会附属佼成病院,,,,,,';
a[28]='1648620,東京都,中野区,本町,２丁目４６－２中野坂上セントラルビル,株式会社　矢野経済研究所,,,,,,';
a[29]='1648638,東京都,中野区,本町,６丁目３８番１号,学校法人　新渡戸文化学園,,,,,,';
a[30]='1648642,東京都,中野区,中野,４丁目１５－９,入一通信工業　株式会社,,,,,,';
a[31]='1648644,東京都,中野区,弥生町,１丁目１０番１号,株式会社　ジャパン　イマジネーション,,,,,,';
a[32]='1648650,東京都,中野区,中央,１丁目２９－１５,鉱研工業　株式会社,,,,,,';
a[33]='1648666,東京都,中野区,弥生町,２丁目１４－２,日本アルミット　株式会社,,,,,,';
a[34]='1648678,東京都,中野区,本町,２丁目９－５,学校法人　東京工芸大学,,,,,,';
a[35]='1648682,東京都,中野区,本町,２丁目４６－１,富士ゼロックスサービスクリエイティブ　株式会社,,,,,,';
a[36]='1648686,東京都,中野区,中野,２丁目１４－２２（中野郵便局私書箱第４７号）,日商簿記専門学校（日商クリエーション）,,,,,,';
a[37]='1648701,東京都,中野区,中野,４丁目３－２（中野郵便局私書箱第２号）,株式会社　丸井,,,,,,';
a[38]='1648725,東京都,中野区,本町,１丁目３２－２,ＮＴＴ　クオリス　（株）,,,,,,';
return a; }
