function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1740000,東京都,板橋区,,,,,,,,,';
a[1]='1740041,東京都,板橋区,舟渡,,,,,,,,';
a[2]='1740042,東京都,板橋区,東坂下,,,,,,,,';
a[3]='1740043,東京都,板橋区,坂下,,,,,,,,';
a[4]='1740044,東京都,板橋区,相生町,,,,,,,,';
a[5]='1740045,東京都,板橋区,西台,,,,,,,,';
a[6]='1740046,東京都,板橋区,蓮根,,,,,,,,';
a[7]='1740051,東京都,板橋区,小豆沢,,,,,,,,';
a[8]='1740052,東京都,板橋区,蓮沼町,,,,,,,,';
a[9]='1740053,東京都,板橋区,清水町,,,,,,,,';
a[10]='1740054,東京都,板橋区,宮本町,,,,,,,,';
a[11]='1740055,東京都,板橋区,泉町,,,,,,,,';
a[12]='1740056,東京都,板橋区,志村,,,,,,,,';
a[13]='1740061,東京都,板橋区,大原町,,,,,,,,';
a[14]='1740062,東京都,板橋区,富士見町,,,,,,,,';
a[15]='1740063,東京都,板橋区,前野町,,,,,,,,';
a[16]='1740064,東京都,板橋区,中台,,,,,,,,';
a[17]='1740065,東京都,板橋区,若木,,,,,,,,';
a[18]='1740071,東京都,板橋区,常盤台,,,,,,,,';
a[19]='1740072,東京都,板橋区,南常盤台,,,,,,,,';
a[20]='1740073,東京都,板橋区,東山町,,,,,,,,';
a[21]='1740074,東京都,板橋区,東新町,,,,,,,,';
a[22]='1740075,東京都,板橋区,桜川,,,,,,,,';
a[23]='1740076,東京都,板橋区,上板橋,,,,,,,,';
a[24]='1748501,東京都,板橋区,小豆沢,２丁目２１－４,トックベアリング　（株）,,,,,,';
a[25]='1748505,東京都,板橋区,小豆沢,３丁目６－１０,オリエンタル酵母工業　株式会社,,,,,,';
a[26]='1748510,東京都,板橋区,小豆沢,１丁目１６番５号,凸版物流　株式会社,,,,,,';
a[27]='1748520,東京都,板橋区,坂下,３－３５－５８,ＤＩＣグラフィックス　株式会社,,,,,,';
a[28]='1748521,東京都,板橋区,坂下,１丁目３２－１７,東京日野自動車　株式会社,,,,,,';
a[29]='1748524,東京都,板橋区,坂下,２丁目２－１,芝浦工業大学中学高等学校,,,,,,';
a[30]='1748526,東京都,板橋区,坂下,１丁目３３－１２,電設健保総合健康管理センター,,,,,,';
a[31]='1748530,東京都,板橋区,坂下,１丁目３５－３,群峰工業　（株）,,,,,,';
a[32]='1748550,東京都,板橋区,志村,２丁目１８－１０,日本電産コパル　株式会社,,,,,,';
a[33]='1748555,東京都,板橋区,志村,３－３０－１,株式会社　ＬＳＩメディエンス,,,,,,';
a[34]='1748558,東京都,板橋区,志村,１丁目１１－１,凸版印刷　株式会社　情報コミュニケーション事業本部,,,,,,';
a[35]='1748560,東京都,板橋区,舟渡,４丁目１０－１,日本金属　株式会社　板橋工場,,,,,,';
a[36]='1748567,東京都,板橋区,舟渡,１丁目１２－１１,（株）　鈴木商館,,,,,,';
a[37]='1748588,東京都,板橋区,前野町,５丁目３－７,淑徳小学校,,,,,,';
a[38]='1748601,東京都,板橋区,東坂下,２丁目８－１,（株）　タニタハウジングウェア,,,,,,';
a[39]='1748612,東京都,板橋区,蓮根,３丁目１７－１,アステラス製薬　株式会社　総務室,,,,,,';
a[40]='1748633,東京都,板橋区,前野町,１丁目４７－４,（株）　ライト製作所,,,,,,';
a[41]='1748636,東京都,板橋区,前野町,６丁目８－１０,千葉金属工業　株式会社,,,,,,';
a[42]='1748639,東京都,板橋区,前野町,２丁目３６－９,ペンタックス　株式会社,,,,,,';
a[43]='1748646,東京都,板橋区,前野町,５丁目５－３,淑徳幼児教育専門学校,,,,,,';
a[44]='1748680,東京都,板橋区,常盤台,２丁目３３－１５,飯沼病院,,,,,,';
a[45]='1748686,東京都,板橋区,常盤台,４丁目３６－９,医療法人　慈誠会　上板橋病院,,,,,,';
a[46]='1748688,東京都,板橋区,常盤台,１丁目３－１,日本教育書道連盟、財団法人　日本書道美術館,,,,,,';
a[47]='1748701,東京都,板橋区,富士見町,５－４,株式会社　昭和コーポレーション,,,,,,';
a[48]='1748711,東京都,板橋区,東新町,２丁目２８－１,城北学園,,,,,,';
a[49]='1748730,東京都,板橋区,大原町,１３－１,金門製作所,,,,,,';
a[50]='1748737,東京都,板橋区,東坂下,１丁目１８－１５（板橋北郵便局私書箱第６号）,株式会社　中央社,,,,,,';
a[51]='1748739,東京都,板橋区,東坂下,１丁目３－１（板橋北郵便局私書箱第６０号）,栗田出版販売,,,,,,';
a[52]='1748740,東京都,千代田区,神田小川町,１丁目１１（板橋北郵便局私書箱第３９号）,東京セールスプロデュース　（株）,,,,,,';
a[53]='1748741,埼玉県,さいたま市桜区,田島,８丁目３－２９（板橋北郵便局私書箱第６１号）,（株）　ディーエムエス,,,,,,';
a[54]='1748743,埼玉県,さいたま市桜区,田島,８丁目３－２９（板橋北郵便局私書箱第１５号）,（株）　ディーエムエス,,,,,,';
a[55]='1748744,東京都,板橋区,小豆沢,２丁目７－６（板橋北郵便局私書箱第２５号）,理研計器　株式会社,,,,,,';
a[56]='1748860,東京都,板橋区,清水町,３６－１,共立印刷　（株）,,,,,,';
a[57]='1748903,東京都,板橋区,蓮沼町,４－１,清水産業　（株）,,,,,,';
return a; }
