function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='1750045,東京都,板橋区,西台,,,,,,,,';
a[1]='1750081,東京都,板橋区,新河岸,,,,,,,,';
a[2]='1750082,東京都,板橋区,高島平,,,,,,,,';
a[3]='1750083,東京都,板橋区,徳丸,,,,,,,,';
a[4]='1750084,東京都,板橋区,四葉,,,,,,,,';
a[5]='1750085,東京都,板橋区,大門,,,,,,,,';
a[6]='1750091,東京都,板橋区,三園,,,,,,,,';
a[7]='1750092,東京都,板橋区,赤塚,,,,,,,,';
a[8]='1750093,東京都,板橋区,赤塚新町,,,,,,,,';
a[9]='1750094,東京都,板橋区,成増,,,,,,,,';
a[10]='1758571,東京都,板橋区,高島平,１丁目９－１,学校法人　大東文化学園,,,,,,';
a[11]='1758588,東京都,板橋区,徳丸,１丁目２４－１８,日本電機ヒーター　株式会社,,,,,,';
return a; }
