function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1760000,東京都,練馬区,,,,,,,,,';
a[1]='1760001,東京都,練馬区,練馬,,,,,,,,';
a[2]='1760002,東京都,練馬区,桜台,,,,,,,,';
a[3]='1760003,東京都,練馬区,羽沢,,,,,,,,';
a[4]='1760004,東京都,練馬区,小竹町,,,,,,,,';
a[5]='1760005,東京都,練馬区,旭丘,,,,,,,,';
a[6]='1760006,東京都,練馬区,栄町,,,,,,,,';
a[7]='1760011,東京都,練馬区,豊玉上,,,,,,,,';
a[8]='1760012,東京都,練馬区,豊玉北,,,,,,,,';
a[9]='1760013,東京都,練馬区,豊玉中,,,,,,,,';
a[10]='1760014,東京都,練馬区,豊玉南,,,,,,,,';
a[11]='1760021,東京都,練馬区,貫井,,,,,,,,';
a[12]='1760022,東京都,練馬区,向山,,,,,,,,';
a[13]='1760023,東京都,練馬区,中村北,,,,,,,,';
a[14]='1760024,東京都,練馬区,中村,,,,,,,,';
a[15]='1760025,東京都,練馬区,中村南,,,,,,,,';
return a; }
