function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1770031,東京都,練馬区,三原台,,,,,,,,';
a[1]='1770032,東京都,練馬区,谷原,,,,,,,,';
a[2]='1770033,東京都,練馬区,高野台,,,,,,,,';
a[3]='1770034,東京都,練馬区,富士見台,,,,,,,,';
a[4]='1770035,東京都,練馬区,南田中,,,,,,,,';
a[5]='1770041,東京都,練馬区,石神井町,,,,,,,,';
a[6]='1770042,東京都,練馬区,下石神井,,,,,,,,';
a[7]='1770043,東京都,練馬区,上石神井南町,,,,,,,,';
a[8]='1770044,東京都,練馬区,上石神井,,,,,,,,';
a[9]='1770045,東京都,練馬区,石神井台,,,,,,,,';
a[10]='1770051,東京都,練馬区,関町北,,,,,,,,';
a[11]='1770052,東京都,練馬区,関町東,,,,,,,,';
a[12]='1770053,東京都,練馬区,関町南,,,,,,,,';
a[13]='1770054,東京都,練馬区,立野町,,,,,,,,';
return a; }
