function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='1770031,東京都,練馬区,三原台,,,,,,,,';
a[1]='1770032,東京都,練馬区,谷原,,,,,,,,';
a[2]='1770033,東京都,練馬区,高野台,,,,,,,,';
a[3]='1770034,東京都,練馬区,富士見台,,,,,,,,';
a[4]='1770035,東京都,練馬区,南田中,,,,,,,,';
a[5]='1770041,東京都,練馬区,石神井町,,,,,,,,';
a[6]='1770042,東京都,練馬区,下石神井,,,,,,,,';
a[7]='1770043,東京都,練馬区,上石神井南町,,,,,,,,';
a[8]='1770044,東京都,練馬区,上石神井,,,,,,,,';
a[9]='1770045,東京都,練馬区,石神井台,,,,,,,,';
a[10]='1770051,東京都,練馬区,関町北,,,,,,,,';
a[11]='1770052,東京都,練馬区,関町東,,,,,,,,';
a[12]='1770053,東京都,練馬区,関町南,,,,,,,,';
a[13]='1770054,東京都,練馬区,立野町,,,,,,,,';
a[14]='1778501,東京都,練馬区,三原台,１丁目１５－１７,大陽ステンレススプリング　（株）,,,,,,';
a[15]='1778502,東京都,練馬区,上石神井,４丁目８－２３,独立行政法人　労働政策研究・研修機構,,,,,,';
a[16]='1778503,東京都,練馬区,谷原,２丁目１－２６,株式会社　アートプリントジャパン,,,,,,';
a[17]='1778508,東京都,練馬区,高野台,２丁目２３－２０,社団法人　練馬区医師会,,,,,,';
a[18]='1778509,東京都,練馬区,石神井町,３丁目３０－２６,練馬区石神井庁舎,,,,,,';
a[19]='1778521,東京都,練馬区,高野台,３丁目１－１０,順天堂大学医学部附属　練馬病院,,,,,,';
return a; }
