function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='1780061,東京都,練馬区,大泉学園町,,,,,,,,';
a[1]='1780062,東京都,練馬区,大泉町,,,,,,,,';
a[2]='1780063,東京都,練馬区,東大泉,,,,,,,,';
a[3]='1780064,東京都,練馬区,南大泉,,,,,,,,';
a[4]='1780065,東京都,練馬区,西大泉,,,,,,,,';
a[5]='1780066,東京都,練馬区,西大泉町,,,,,,,,';
a[6]='1788501,東京都,練馬区,,大泉学園町,陸上自衛隊　朝霞駐屯地,,,,,,';
a[7]='1788502,東京都,練馬区,東大泉,２丁目１０－１１,株式会社　西友オズ　大泉西武店,,,,,,';
a[8]='1788511,東京都,練馬区,東大泉,１丁目１９－４３,株式会社　タムラ製作所,,,,,,';
a[9]='1788567,東京都,練馬区,東大泉,２丁目１０－５,東映アニメーション　株式会社,,,,,,';
a[10]='1788601,東京都,練馬区,東大泉,１丁目２９－１,大泉　総合福祉事務所,,,,,,';
a[11]='1788624,東京都,練馬区,東大泉,７丁目３１－３５,練馬西　税務署,,,,,,';
a[12]='1788666,東京都,練馬区,東大泉,２丁目３４－５,東映　株式会社　東京撮影所,,,,,,';
a[13]='1788686,東京都,練馬区,大泉学園町,７丁目２４－１４,株式会社　セコニック,,,,,,';
return a; }
