function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1790071,東京都,練馬区,旭町,,,,,,,,';
a[1]='1790072,東京都,練馬区,光が丘,,,,,,,,';
a[2]='1790073,東京都,練馬区,田柄,,,,,,,,';
a[3]='1790074,東京都,練馬区,春日町,,,,,,,,';
a[4]='1790075,東京都,練馬区,高松,,,,,,,,';
a[5]='1790076,東京都,練馬区,土支田,,,,,,,,';
a[6]='1790081,東京都,練馬区,北町,,,,,,,,';
a[7]='1790082,東京都,練馬区,錦,,,,,,,,';
a[8]='1790083,東京都,練馬区,平和台,,,,,,,,';
a[9]='1790084,東京都,練馬区,氷川台,,,,,,,,';
a[10]='1790085,東京都,練馬区,早宮,,,,,,,,';
return a; }
