function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1790071,東京都,練馬区,旭町,,,,,,,,';
a[1]='1790072,東京都,練馬区,光が丘,,,,,,,,';
a[2]='1790073,東京都,練馬区,田柄,,,,,,,,';
a[3]='1790074,東京都,練馬区,春日町,,,,,,,,';
a[4]='1790075,東京都,練馬区,高松,,,,,,,,';
a[5]='1790076,東京都,練馬区,土支田,,,,,,,,';
a[6]='1790081,東京都,練馬区,北町,,,,,,,,';
a[7]='1790082,東京都,練馬区,錦,,,,,,,,';
a[8]='1790083,東京都,練馬区,平和台,,,,,,,,';
a[9]='1790084,東京都,練馬区,氷川台,,,,,,,,';
a[10]='1790085,東京都,練馬区,早宮,,,,,,,,';
a[11]='1798501,東京都,練馬区,春日町,５丁目３５－３３,東京法務局　練馬出張所,,,,,,';
a[12]='1798901,東京都,練馬区,高松,４丁目４－３,松下ライフエレクトロニクス　（株）,,,,,,';
a[13]='1798903,東京都,練馬区,高松,５丁目８－２０,前田建設　（株）,,,,,,';
a[14]='1798904,東京都,練馬区,田柄,３丁目３０－１５,河端建設　（株）,,,,,,';
a[15]='1798906,東京都,練馬区,旭町,２丁目９－１３,光が丘パークヴィラ,,,,,,';
a[16]='1798907,東京都,練馬区,旭町,２丁目１－３９,光が丘高等学校,,,,,,';
a[17]='1798909,東京都,練馬区,早宮,２丁目９－１８,練馬工業高等学校,,,,,,';
a[18]='1798910,東京都,練馬区,旭町,２丁目８－１８（光が丘郵便局私書箱第１０号）,科学技術振興機構　情報資料館,,,,,,';
a[19]='1798911,東京都,練馬区,高松,６丁目１２－２０（光が丘郵便局私書箱第２５・２６・２７号）,トモダ企画,,,,,,';
a[20]='1798914,東京都,練馬区,旭町,１丁目３９－１６,前田建設　技術研究所,,,,,,';
return a; }
