function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1810000,東京都,三鷹市,,,,,,,,,';
a[1]='1810001,東京都,三鷹市,井の頭,,,,,,,,';
a[2]='1810002,東京都,三鷹市,牟礼,,,,,,,,';
a[3]='1810003,東京都,三鷹市,北野,,,,,,,,';
a[4]='1810004,東京都,三鷹市,新川,,,,,,,,';
a[5]='1810005,東京都,三鷹市,中原,,,,,,,,';
a[6]='1810011,東京都,三鷹市,井口,,,,,,,,';
a[7]='1810012,東京都,三鷹市,上連雀,,,,,,,,';
a[8]='1810013,東京都,三鷹市,下連雀,,,,,,,,';
a[9]='1810014,東京都,三鷹市,野崎,,,,,,,,';
a[10]='1810015,東京都,三鷹市,大沢,,,,,,,,';
a[11]='1810016,東京都,三鷹市,深大寺,,,,,,,,';
a[12]='1818001,東京都,三鷹市,下連雀,７丁目５－１４,株式会社　ジェーシービー　ＪＣＢカードセンター,,,,,,';
a[13]='1818503,東京都,三鷹市,下連雀,８丁目３－６,医療法人財団　慈生会　野村病院,,,,,,';
a[14]='1818505,東京都,三鷹市,下連雀,９丁目１１－７,三鷹市教育委員会,,,,,,';
a[15]='1818510,東京都,三鷹市,下連雀,５丁目１－１,日本無線　株式会社,,,,,,';
a[16]='1818511,東京都,三鷹市,下連雀,８丁目７－２,セントラル・コンピュータ・サービス　株式会社　情報通信センター,,,,,,';
a[17]='1818517,東京都,三鷹市,下連雀,４丁目１５－１８,三鷹公共職業安定所,,,,,,';
a[18]='1818518,東京都,三鷹市,下連雀,６丁目１－３３,春日電機　株式会社,,,,,,';
a[19]='1818520,東京都,三鷹市,下連雀,６丁目３－３,キヤノンファインテック　株式会社,,,,,,';
a[20]='1818521,東京都,三鷹市,下連雀,６丁目１１－２３,セコムＴＥセンター,,,,,,';
a[21]='1818522,東京都,三鷹市,下連雀,８丁目７－２ＭＣＣ三鷹ビル東館２階,株式会社　ジャパンエナジー　ＪＯＭＯカードセンター,,,,,,';
a[22]='1818528,東京都,三鷹市,下連雀,８丁目１０－１６,セコムＳＣセンター,,,,,,';
a[23]='1818531,東京都,三鷹市,上連雀,４丁目１４－１,財団法人　井之頭病院,,,,,,';
a[24]='1818533,東京都,三鷹市,上連雀,１丁目１２－１７,アツデン　株式会社,,,,,,';
a[25]='1818535,東京都,三鷹市,上連雀,１丁目１２－１７,株式会社　テスコ,,,,,,';
a[26]='1818541,東京都,三鷹市,井口,２丁目５－３,サンマルイ　（株）　西東京カンパニー,,,,,,';
a[27]='1818551,東京都,三鷹市,野崎,１丁目１１－２２,酒井薬品　株式会社,,,,,,';
a[28]='1818555,東京都,三鷹市,野崎,１丁目１－１,三鷹市役所,,,,,,';
a[29]='1818571,東京都,三鷹市,大沢,６丁目１１－２５,株式会社　ジャムコ,,,,,,';
a[30]='1818577,東京都,三鷹市,大沢,３丁目９－６,富士重工業　株式会社　東京事業所,,,,,,';
a[31]='1818585,東京都,三鷹市,大沢,３丁目１０－２,学校法人　国際基督教大学（ＩＣＵ）,,,,,,';
a[32]='1818586,東京都,三鷹市,大沢,２丁目２０－３６,長谷川病院,,,,,,';
a[33]='1818587,東京都,三鷹市,大沢,４丁目１０－１０,廣屋国分　株式会社,,,,,,';
a[34]='1818588,東京都,三鷹市,大沢,２丁目２１－１,大学共同利用機関法人　自然科学研究機構　国立天文台,,,,,,';
a[35]='1818601,東京都,三鷹市,北野,３丁目６－１１,アサカ物産　株式会社,,,,,,';
a[36]='1818608,東京都,三鷹市,北野,３丁目３－７,アイデックスラボラトリーズ　株式会社,,,,,,';
a[37]='1818611,東京都,三鷹市,新川,６丁目２０－２,学校法人　杏林学園,,,,,,';
a[38]='1818614,東京都,三鷹市,新川,６丁目１７－３,杏林大学医学部付属看護専門学校,,,,,,';
a[39]='1818622,東京都,三鷹市,牟礼,６丁目２２－１,アロカ　株式会社,,,,,,';
a[40]='1818633,東京都,三鷹市,中原,３丁目１４－１,消防研究所,,,,,,';
a[41]='1818648,東京都,三鷹市,井の頭,５丁目８－３０,いずみ書房　株式会社,,,,,,';
return a; }
