function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1890000,“Œ‹ž“s,“Œ‘ºŽRŽs,,,,,,,,,';
a[1]='1890001,“Œ‹ž“s,“Œ‘ºŽRŽs,H’Ã’¬,,,,,,,,';
a[2]='1890002,“Œ‹ž“s,“Œ‘ºŽRŽs,Â—t’¬,,,,,,,,';
a[3]='1890003,“Œ‹ž“s,“Œ‘ºŽRŽs,‹v•Äì’¬,,,,,,,,';
a[4]='1890011,“Œ‹ž“s,“Œ‘ºŽRŽs,‰¶‘½’¬,,,,,,,,';
a[5]='1890012,“Œ‹ž“s,“Œ‘ºŽRŽs,”‹ŽR’¬,,,,,,,,';
a[6]='1890013,“Œ‹ž“s,“Œ‘ºŽRŽs,‰h’¬,,,,,,,,';
a[7]='1890014,“Œ‹ž“s,“Œ‘ºŽRŽs,–{’¬,,,,,,,,';
a[8]='1890021,“Œ‹ž“s,“Œ‘ºŽRŽs,z–K’¬,,,,,,,,';
a[9]='1890022,“Œ‹ž“s,“Œ‘ºŽRŽs,–ìŒû’¬,,,,,,,,';
a[10]='1890023,“Œ‹ž“s,“Œ‘ºŽRŽs,”üZ’¬,,,,,,,,';
a[11]='1890024,“Œ‹ž“s,“Œ‘ºŽRŽs,•xŽmŒ©’¬,,,,,,,,';
a[12]='1890025,“Œ‹ž“s,“Œ‘ºŽRŽs,‰ô“c’¬,,,,,,,,';
a[13]='1890026,“Œ‹ž“s,“Œ‘ºŽRŽs,‘½–€ŒÎ’¬,,,,,,,,';
return a; }
