function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='1930801,東京都,八王子市,川口町,,,,,,,,';
a[1]='1930802,東京都,八王子市,犬目町,,,,,,,,';
a[2]='1930803,東京都,八王子市,楢原町,,,,,,,,';
a[3]='1930804,東京都,八王子市,清川町,,,,,,,,';
a[4]='1930811,東京都,八王子市,上壱分方町,,,,,,,,';
a[5]='1930812,東京都,八王子市,諏訪町,,,,,,,,';
a[6]='1930813,東京都,八王子市,四谷町,,,,,,,,';
a[7]='1930814,東京都,八王子市,泉町,,,,,,,,';
a[8]='1930815,東京都,八王子市,叶谷町,,,,,,,,';
a[9]='1930816,東京都,八王子市,大楽寺町,,,,,,,,';
a[10]='1930821,東京都,八王子市,川町,,,,,,,,';
a[11]='1930822,東京都,八王子市,弐分方町,,,,,,,,';
a[12]='1930823,東京都,八王子市,横川町,,,,,,,,';
a[13]='1930824,東京都,八王子市,長房町,,,,,,,,';
a[14]='1930825,東京都,八王子市,城山手,,,,,,,,';
a[15]='1930826,東京都,八王子市,元八王子町,,,,,,,,';
a[16]='1930831,東京都,八王子市,並木町,,,,,,,,';
a[17]='1930832,東京都,八王子市,散田町,,,,,,,,';
a[18]='1930833,東京都,八王子市,めじろ台,,,,,,,,';
a[19]='1930834,東京都,八王子市,東浅川町,,,,,,,,';
a[20]='1930835,東京都,八王子市,千人町,,,,,,,,';
a[21]='1930836,東京都,八王子市,日吉町,,,,,,,,';
a[22]='1930841,東京都,八王子市,裏高尾町,,,,,,,,';
a[23]='1930842,東京都,八王子市,西浅川町,,,,,,,,';
a[24]='1930843,東京都,八王子市,廿里町,,,,,,,,';
a[25]='1930844,東京都,八王子市,高尾町,,,,,,,,';
a[26]='1930845,東京都,八王子市,初沢町,,,,,,,,';
a[27]='1930846,東京都,八王子市,南浅川町,,,,,,,,';
a[28]='1930931,東京都,八王子市,台町,,,,,,,,';
a[29]='1930932,東京都,八王子市,緑町,,,,,,,,';
a[30]='1930933,東京都,八王子市,山田町,,,,,,,,';
a[31]='1930934,東京都,八王子市,小比企町,,,,,,,,';
a[32]='1930935,東京都,八王子市,大船町,,,,,,,,';
a[33]='1930941,東京都,八王子市,狭間町,,,,,,,,';
a[34]='1930942,東京都,八王子市,椚田町,,,,,,,,';
a[35]='1930943,東京都,八王子市,寺田町,,,,,,,,';
a[36]='1930944,東京都,八王子市,館町,,,,,,,,';
a[37]='1930985,東京都,八王子市,館町,８１５－１,拓殖大学　（八王子キャンパス）,,,,,,';
a[38]='1930991,東京都,八王子市,狭間町,１４６３,蛇の目ミシン工業　株式会社,,,,,,';
a[39]='1930997,東京都,八王子市,椚田町,１２２０－２,東京工業高等専門学校,,,,,,';
a[40]='1930998,東京都,八王子市,館町,１１６３,東京医科大八王子医療センター,,,,,,';
a[41]='1938501,東京都,八王子市,元八王子町,１丁目７１０,共立女子大学,,,,,,';
a[42]='1938505,東京都,八王子市,裏高尾町,２７３,医療法人財団　青渓会　駒木野病院,,,,,,';
a[43]='1938510,東京都,八王子市,元八王子町,１丁目４２６,（株）　育良精機製作所　八王子事業所,,,,,,';
a[44]='1938511,東京都,八王子市,高尾町,２２０５,高尾登山電鉄　株式会社,,,,,,';
a[45]='1938520,東京都,八王子市,元八王子町,３丁目２８７２－１,八王子保健生活協同組合,,,,,,';
a[46]='1938525,東京都,八王子市,川口町,１３７５,ＨＯＹＡ　（株）　八王子工場,,,,,,';
a[47]='1938533,東京都,八王子市,狭間町,１４５６,株式会社　スリーボンド,,,,,,';
a[48]='1938550,東京都,八王子市,東浅川町,５５０－１,ＯＫＩセミコンダクタ　株式会社,,,,,,';
a[49]='1938570,東京都,八王子市,廿里町,１８３３－９４,林野庁　森林技術総合研修所,,,,,,';
a[50]='1938666,東京都,八王子市,元八王子町,１丁目７１０番地,共立女子第二中学・高等学校,,,,,,';
a[51]='1938686,東京都,八王子市,高尾町,２１７７,宗教法人　薬王院,,,,,,';
return a; }
