function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1940000,東京都,町田市,,,,,,,,,';
a[1]='1940001,東京都,町田市,つくし野,,,,,,,,';
a[2]='1940002,東京都,町田市,南つくし野,,,,,,,,';
a[3]='1940003,東京都,町田市,小川,,,,,,,,';
a[4]='1940004,東京都,町田市,鶴間,,,,,,,,';
a[5]='1940011,東京都,町田市,成瀬が丘,,,,,,,,';
a[6]='1940012,東京都,町田市,金森,,,,,,,,';
a[7]='1940013,東京都,町田市,原町田,,,,,,,,';
a[8]='1940014,東京都,町田市,高ケ坂,,,,,,,,';
a[9]='1940015,東京都,町田市,金森東,,,,,,,,';
a[10]='1940021,東京都,町田市,中町,,,,,,,,';
a[11]='1940022,東京都,町田市,森野,,,,,,,,';
a[12]='1940023,東京都,町田市,旭町,,,,,,,,';
a[13]='1940031,東京都,町田市,南大谷,,,,,,,,';
a[14]='1940032,東京都,町田市,本町田,,,,,,,,';
a[15]='1940033,東京都,町田市,木曽町,,,,,,,,';
a[16]='1940034,東京都,町田市,根岸町,,,,,,,,';
a[17]='1940035,東京都,町田市,忠生,,,,,,,,';
a[18]='1940036,東京都,町田市,木曽東,,,,,,,,';
a[19]='1940037,東京都,町田市,木曽西,,,,,,,,';
a[20]='1940038,東京都,町田市,根岸,,,,,,,,';
a[21]='1940041,東京都,町田市,玉川学園,,,,,,,,';
a[22]='1940042,東京都,町田市,東玉川学園,,,,,,,,';
a[23]='1940043,東京都,町田市,成瀬台,,,,,,,,';
a[24]='1940044,東京都,町田市,成瀬,,,,,,,,';
a[25]='1940045,東京都,町田市,南成瀬,,,,,,,,';
a[26]='1940201,東京都,町田市,上小山田町,,,,,,,,';
a[27]='1940202,東京都,町田市,下小山田町,,,,,,,,';
a[28]='1940203,東京都,町田市,図師町,,,,,,,,';
a[29]='1940204,東京都,町田市,小山田桜台,,,,,,,,';
a[30]='1940211,東京都,町田市,相原町,,,,,,,,';
a[31]='1940212,東京都,町田市,小山町,,,,,,,,';
a[32]='1940213,東京都,町田市,常盤町,,,,,,,,';
a[33]='1940214,東京都,町田市,矢部町,,,,,,,,';
a[34]='1940215,東京都,町田市,小山ケ丘,,,,,,,,';
return a; }
