function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='1950051,東京都,町田市,真光寺町,,,,,,,,';
a[1]='1950052,東京都,町田市,広袴町,,,,,,,,';
a[2]='1950053,東京都,町田市,能ヶ谷,,,,,,,,';
a[3]='1950054,東京都,町田市,三輪町,,,,,,,,';
a[4]='1950055,東京都,町田市,三輪緑山,,,,,,,,';
a[5]='1950056,東京都,町田市,広袴,,,,,,,,';
a[6]='1950057,東京都,町田市,真光寺,,,,,,,,';
a[7]='1950061,東京都,町田市,鶴川,,,,,,,,';
a[8]='1950062,東京都,町田市,大蔵町,,,,,,,,';
a[9]='1950063,東京都,町田市,野津田町,,,,,,,,';
a[10]='1950064,東京都,町田市,小野路町,,,,,,,,';
a[11]='1950071,東京都,町田市,金井町,,,,,,,,';
a[12]='1950072,東京都,町田市,金井,,,,,,,,';
a[13]='1950073,東京都,町田市,薬師台,,,,,,,,';
a[14]='1950074,東京都,町田市,山崎町,,,,,,,,';
a[15]='1950075,東京都,町田市,山崎,,,,,,,,';
return a; }
