function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2080000,東京都,武蔵村山市,,,,,,,,,';
a[1]='2080001,東京都,武蔵村山市,中藤,,,,,,,,';
a[2]='2080002,東京都,武蔵村山市,神明,,,,,,,,';
a[3]='2080003,東京都,武蔵村山市,中央,,,,,,,,';
a[4]='2080004,東京都,武蔵村山市,本町,,,,,,,,';
a[5]='2080011,東京都,武蔵村山市,学園,,,,,,,,';
a[6]='2080012,東京都,武蔵村山市,緑が丘,,,,,,,,';
a[7]='2080013,東京都,武蔵村山市,大南,,,,,,,,';
a[8]='2080021,東京都,武蔵村山市,三ツ藤,,,,,,,,';
a[9]='2080022,東京都,武蔵村山市,榎,,,,,,,,';
a[10]='2080023,東京都,武蔵村山市,伊奈平,,,,,,,,';
a[11]='2080031,東京都,武蔵村山市,岸,,,,,,,,';
a[12]='2080032,東京都,武蔵村山市,三ツ木,,,,,,,,';
a[13]='2080033,東京都,武蔵村山市,三ツ木,,,,,,,,';
a[14]='2080034,東京都,武蔵村山市,残堀,,,,,,,,';
a[15]='2080035,東京都,武蔵村山市,中原,,,,,,,,';
return a; }
