function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2080000,東京都,武蔵村山市,,,,,,,,,';
a[1]='2080001,東京都,武蔵村山市,中藤,,,,,,,,';
a[2]='2080002,東京都,武蔵村山市,神明,,,,,,,,';
a[3]='2080003,東京都,武蔵村山市,中央,,,,,,,,';
a[4]='2080004,東京都,武蔵村山市,本町,,,,,,,,';
a[5]='2080011,東京都,武蔵村山市,学園,,,,,,,,';
a[6]='2080012,東京都,武蔵村山市,緑が丘,,,,,,,,';
a[7]='2080013,東京都,武蔵村山市,大南,,,,,,,,';
a[8]='2080021,東京都,武蔵村山市,三ツ藤,,,,,,,,';
a[9]='2080022,東京都,武蔵村山市,榎,,,,,,,,';
a[10]='2080023,東京都,武蔵村山市,伊奈平,,,,,,,,';
a[11]='2080031,東京都,武蔵村山市,岸,,,,,,,,';
a[12]='2080032,東京都,武蔵村山市,三ツ木,,,,,,,,';
a[13]='2080033,東京都,武蔵村山市,三ツ木,,,,,,,,';
a[14]='2080034,東京都,武蔵村山市,残堀,,,,,,,,';
a[15]='2080035,東京都,武蔵村山市,中原,,,,,,,,';
a[16]='2088501,東京都,武蔵村山市,本町,１丁目１－１,武蔵村山市役所,,,,,,';
a[17]='2088502,東京都,武蔵村山市,学園,４丁目５－１,武蔵村山市民総合センター,,,,,,';
a[18]='2088503,東京都,武蔵村山市,学園,４丁目５－１,武蔵村山市社会福祉協議会,,,,,,';
a[19]='2088555,東京都,武蔵村山市,伊奈平,１丁目７０－２,株式会社　コトブキ　村山工場,,,,,,';
a[20]='2088585,東京都,武蔵村山市,伊奈平,２丁目５１－１,株式会社　新川,,,,,,';
return a; }
