function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2110000,神奈川県,川崎市中原区,,,,,,,,,';
a[1]='2110001,神奈川県,川崎市中原区,上丸子八幡町,,,,,,,,';
a[2]='2110002,神奈川県,川崎市中原区,上丸子山王町,,,,,,,,';
a[3]='2110003,神奈川県,川崎市中原区,上丸子,,,,,,,,';
a[4]='2110004,神奈川県,川崎市中原区,新丸子東,,,,,,,,';
a[5]='2110005,神奈川県,川崎市中原区,新丸子町,,,,,,,,';
a[6]='2110006,神奈川県,川崎市中原区,丸子通,,,,,,,,';
a[7]='2110007,神奈川県,川崎市中原区,上丸子天神町,,,,,,,,';
a[8]='2110011,神奈川県,川崎市中原区,下沼部,,,,,,,,';
a[9]='2110012,神奈川県,川崎市中原区,中丸子,,,,,,,,';
a[10]='2110013,神奈川県,川崎市中原区,上平間,,,,,,,,';
a[11]='2110014,神奈川県,川崎市中原区,田尻町,,,,,,,,';
a[12]='2110015,神奈川県,川崎市中原区,北谷町,,,,,,,,';
a[13]='2110016,神奈川県,川崎市中原区,市ノ坪,,,,,,,,';
a[14]='2110021,神奈川県,川崎市中原区,木月住吉町,,,,,,,,';
a[15]='2110022,神奈川県,川崎市中原区,苅宿,,,,,,,,';
a[16]='2110023,神奈川県,川崎市中原区,大倉町,,,,,,,,';
a[17]='2110024,神奈川県,川崎市中原区,西加瀬,,,,,,,,';
a[18]='2110025,神奈川県,川崎市中原区,木月,,,,,,,,';
a[19]='2110031,神奈川県,川崎市中原区,木月大町,,,,,,,,';
a[20]='2110032,神奈川県,川崎市中原区,木月伊勢町,,,,,,,,';
a[21]='2110033,神奈川県,川崎市中原区,木月祗園町,,,,,,,,';
a[22]='2110034,神奈川県,川崎市中原区,井田中ノ町,,,,,,,,';
a[23]='2110035,神奈川県,川崎市中原区,井田,,,,,,,,';
a[24]='2110036,神奈川県,川崎市中原区,井田杉山町,,,,,,,,';
a[25]='2110037,神奈川県,川崎市中原区,井田三舞町,,,,,,,,';
a[26]='2110041,神奈川県,川崎市中原区,下小田中,,,,,,,,';
a[27]='2110042,神奈川県,川崎市中原区,下新城,,,,,,,,';
a[28]='2110043,神奈川県,川崎市中原区,新城中町,,,,,,,,';
a[29]='2110044,神奈川県,川崎市中原区,新城,,,,,,,,';
a[30]='2110045,神奈川県,川崎市中原区,上新城,,,,,,,,';
a[31]='2110051,神奈川県,川崎市中原区,宮内,,,,,,,,';
a[32]='2110052,神奈川県,川崎市中原区,等々力,,,,,,,,';
a[33]='2110053,神奈川県,川崎市中原区,上小田中,,,,,,,,';
a[34]='2110061,神奈川県,川崎市中原区,小杉,,,,,,,,';
a[35]='2110062,神奈川県,川崎市中原区,小杉陣屋町,,,,,,,,';
a[36]='2110063,神奈川県,川崎市中原区,小杉町,,,,,,,,';
a[37]='2110064,神奈川県,川崎市中原区,今井南町,,,,,,,,';
a[38]='2110065,神奈川県,川崎市中原区,今井仲町,,,,,,,,';
a[39]='2110066,神奈川県,川崎市中原区,今井西町,,,,,,,,';
a[40]='2110067,神奈川県,川崎市中原区,今井上町,,,,,,,,';
a[41]='2110068,神奈川県,川崎市中原区,小杉御殿町,,,,,,,,';
return a; }
