function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2130000,神奈川県,川崎市高津区,,,,,,,,,';
a[1]='2130001,神奈川県,川崎市高津区,溝口,,,,,,,,';
a[2]='2130002,神奈川県,川崎市高津区,二子,,,,,,,,';
a[3]='2130003,神奈川県,川崎市高津区,瀬田,,,,,,,,';
a[4]='2130004,神奈川県,川崎市高津区,諏訪,,,,,,,,';
a[5]='2130005,神奈川県,川崎市高津区,北見方,,,,,,,,';
a[6]='2130006,神奈川県,川崎市高津区,下野毛,,,,,,,,';
a[7]='2130011,神奈川県,川崎市高津区,久本,,,,,,,,';
a[8]='2130012,神奈川県,川崎市高津区,坂戸,,,,,,,,';
a[9]='2130013,神奈川県,川崎市高津区,末長,,,,,,,,';
a[10]='2130014,神奈川県,川崎市高津区,新作,,,,,,,,';
a[11]='2130015,神奈川県,川崎市高津区,梶ケ谷,,,,,,,,';
a[12]='2130021,神奈川県,川崎市高津区,千年新町,,,,,,,,';
a[13]='2130022,神奈川県,川崎市高津区,千年,,,,,,,,';
a[14]='2130023,神奈川県,川崎市高津区,子母口,,,,,,,,';
a[15]='2130024,神奈川県,川崎市高津区,明津,,,,,,,,';
a[16]='2130025,神奈川県,川崎市高津区,蟹ケ谷,,,,,,,,';
a[17]='2130026,神奈川県,川崎市高津区,久末,,,,,,,,';
a[18]='2130027,神奈川県,川崎市高津区,野川,,,,,,,,';
a[19]='2130031,神奈川県,川崎市高津区,宇奈根,,,,,,,,';
a[20]='2130032,神奈川県,川崎市高津区,久地,,,,,,,,';
a[21]='2130033,神奈川県,川崎市高津区,下作延,,,,,,,,';
a[22]='2130034,神奈川県,川崎市高津区,上作延,,,,,,,,';
a[23]='2130035,神奈川県,川崎市高津区,向ケ丘,,,,,,,,';
a[24]='2138502,神奈川県,川崎市高津区,末長,１１１６,株式会社　富士通ゼネラル,,,,,,';
a[25]='2138503,神奈川県,川崎市高津区,久本,２丁目４－３,川崎北税務署,,,,,,';
a[26]='2138505,神奈川県,川崎市高津区,下野毛,２丁目１２－１,クノール食品　株式会社,,,,,,';
a[27]='2138507,神奈川県,川崎市高津区,溝口,３丁目８－３,帝京大学　医学部附属　溝口病院,,,,,,';
a[28]='2138511,神奈川県,川崎市高津区,北見方,２丁目６－１,ＮＥＣインフロンティア　株式会社,,,,,,';
a[29]='2138512,神奈川県,川崎市高津区,下野毛,３丁目１６－１,キヤノン　株式会社,,,,,,';
a[30]='2138515,神奈川県,川崎市高津区,溝口,１丁目６－１２,神奈川県高津県税事務所,,,,,,';
a[31]='2138520,神奈川県,川崎市高津区,野川,３６９６,株式会社　ナガイ,,,,,,';
a[32]='2138521,神奈川県,川崎市高津区,二子,４丁目９－１,株式会社　日立情報システムズ,,,,,,';
a[33]='2138522,神奈川県,川崎市高津区,下作延,１６０４,あすか製薬　株式会社　川崎事業所,,,,,,';
a[34]='2138523,神奈川県,川崎市高津区,溝口,２丁目１１－８リバーストーン第３ビル３階,トップツアー　株式会社　個人旅行事業部（ＷＥＢ販売センター・提携販売センター）,,,,,,';
a[35]='2138525,神奈川県,川崎市高津区,久本,３丁目３－１７,株式会社　文教堂,,,,,,';
a[36]='2138533,神奈川県,川崎市高津区,坂戸,１丁目２０－１,株式会社　ミツトヨ,,,,,,';
a[37]='2138535,神奈川県,川崎市高津区,久本,３丁目５－８,タイコ　エレクトロニクスアンプ　株式会社,,,,,,';
a[38]='2138545,神奈川県,川崎市高津区,坂戸,３丁目２番１号かながわサイエンスパークＲ＆Ｄビジネスパークビル,ネッツエスアイ東洋　株式会社,,,,,,';
a[39]='2138546,神奈川県,川崎市高津区,坂戸,３丁目２番１号かながわサイエンスパークＲ＆Ｄビジネスパークビル,トーヨーアルファネット　株式会社,,,,,,';
a[40]='2138550,神奈川県,川崎市高津区,坂戸,１丁目１３－３,川崎電線　株式会社,,,,,,';
a[41]='2138551,神奈川県,川崎市高津区,下野毛,３丁目１３－１,昭和薬品　株式会社,,,,,,';
a[42]='2138553,神奈川県,川崎市高津区,宇奈根,７１５－１,日本開閉器工業　株式会社,,,,,,';
a[43]='2138558,神奈川県,川崎市高津区,溝口,１丁目２４－１６,株式会社　高砂製作所,,,,,,';
a[44]='2138559,神奈川県,川崎市高津区,二子,１丁目１７－１,株式会社　サンジェルマン,,,,,,';
a[45]='2138566,神奈川県,川崎市高津区,二子,６丁目２－３,株式会社　磐城無線研究所,,,,,,';
a[46]='2138570,神奈川県,川崎市高津区,下作延,２７４－２,高津区役所,,,,,,';
a[47]='2138573,神奈川県,川崎市高津区,千年,６９８－１,川崎北　公共職業安定所,,,,,,';
a[48]='2138576,神奈川県,川崎市高津区,下作延,２丁目７番６０号,川崎市　みぞのくち市税事務所,,,,,,';
a[49]='2138577,神奈川県,川崎市高津区,梶ケ谷,２丁目３－３,関東地方整備局　川崎国道事務所,,,,,,';
a[50]='2138580,神奈川県,川崎市高津区,久本,２丁目３－１,学校法人　洗足学園,,,,,,';
a[51]='2138581,神奈川県,川崎市高津区,下野毛,３丁目１５－２,株式会社　ユーハイム,,,,,,';
a[52]='2138585,神奈川県,川崎市高津区,二子,６丁目１３－１０,株式会社　アイネス,,,,,,';
a[53]='2138586,神奈川県,川崎市高津区,坂戸,１丁目１７番３号,富士通テレコムネットワークス　株式会社,,,,,,';
a[54]='2138587,神奈川県,川崎市高津区,梶ケ谷,１丁目３－１,虎の門病院　分院,,,,,,';
a[55]='2138588,神奈川県,川崎市高津区,宇奈根,７３１－１,株式会社　常光,,,,,,';
a[56]='2138589,神奈川県,川崎市高津区,下作延,６９２番地,宗教法人　大明王院,,,,,,';
return a; }
