function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2130000,神奈川県,川崎市高津区,,,,,,,,,';
a[1]='2130001,神奈川県,川崎市高津区,溝口,,,,,,,,';
a[2]='2130002,神奈川県,川崎市高津区,二子,,,,,,,,';
a[3]='2130003,神奈川県,川崎市高津区,瀬田,,,,,,,,';
a[4]='2130004,神奈川県,川崎市高津区,諏訪,,,,,,,,';
a[5]='2130005,神奈川県,川崎市高津区,北見方,,,,,,,,';
a[6]='2130006,神奈川県,川崎市高津区,下野毛,,,,,,,,';
a[7]='2130011,神奈川県,川崎市高津区,久本,,,,,,,,';
a[8]='2130012,神奈川県,川崎市高津区,坂戸,,,,,,,,';
a[9]='2130013,神奈川県,川崎市高津区,末長,,,,,,,,';
a[10]='2130014,神奈川県,川崎市高津区,新作,,,,,,,,';
a[11]='2130015,神奈川県,川崎市高津区,梶ケ谷,,,,,,,,';
a[12]='2130021,神奈川県,川崎市高津区,千年新町,,,,,,,,';
a[13]='2130022,神奈川県,川崎市高津区,千年,,,,,,,,';
a[14]='2130023,神奈川県,川崎市高津区,子母口,,,,,,,,';
a[15]='2130024,神奈川県,川崎市高津区,明津,,,,,,,,';
a[16]='2130025,神奈川県,川崎市高津区,蟹ケ谷,,,,,,,,';
a[17]='2130026,神奈川県,川崎市高津区,久末,,,,,,,,';
a[18]='2130027,神奈川県,川崎市高津区,野川,,,,,,,,';
a[19]='2130031,神奈川県,川崎市高津区,宇奈根,,,,,,,,';
a[20]='2130032,神奈川県,川崎市高津区,久地,,,,,,,,';
a[21]='2130033,神奈川県,川崎市高津区,下作延,,,,,,,,';
a[22]='2130034,神奈川県,川崎市高津区,上作延,,,,,,,,';
a[23]='2130035,神奈川県,川崎市高津区,向ケ丘,,,,,,,,';
return a; }
