function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2140000,神奈川県,川崎市多摩区,,,,,,,,,';
a[1]='2140001,神奈川県,川崎市多摩区,菅,,,,,,,,';
a[2]='2140002,神奈川県,川崎市多摩区,菅野戸呂,,,,,,,,';
a[3]='2140003,神奈川県,川崎市多摩区,菅稲田堤,,,,,,,,';
a[4]='2140004,神奈川県,川崎市多摩区,菅馬場,,,,,,,,';
a[5]='2140005,神奈川県,川崎市多摩区,寺尾台,,,,,,,,';
a[6]='2140006,神奈川県,川崎市多摩区,菅仙谷,,,,,,,,';
a[7]='2140007,神奈川県,川崎市多摩区,菅城下,,,,,,,,';
a[8]='2140008,神奈川県,川崎市多摩区,菅北浦,,,,,,,,';
a[9]='2140011,神奈川県,川崎市多摩区,布田,,,,,,,,';
a[10]='2140012,神奈川県,川崎市多摩区,中野島,,,,,,,,';
a[11]='2140013,神奈川県,川崎市多摩区,登戸新町,,,,,,,,';
a[12]='2140014,神奈川県,川崎市多摩区,登戸,,,,,,,,';
a[13]='2140021,神奈川県,川崎市多摩区,宿河原,,,,,,,,';
a[14]='2140022,神奈川県,川崎市多摩区,堰,,,,,,,,';
a[15]='2140023,神奈川県,川崎市多摩区,長尾,,,,,,,,';
a[16]='2140031,神奈川県,川崎市多摩区,東生田,,,,,,,,';
a[17]='2140032,神奈川県,川崎市多摩区,枡形,,,,,,,,';
a[18]='2140033,神奈川県,川崎市多摩区,東三田,,,,,,,,';
a[19]='2140034,神奈川県,川崎市多摩区,三田,,,,,,,,';
a[20]='2140035,神奈川県,川崎市多摩区,長沢,,,,,,,,';
a[21]='2140036,神奈川県,川崎市多摩区,南生田,,,,,,,,';
a[22]='2140037,神奈川県,川崎市多摩区,西生田,,,,,,,,';
a[23]='2140038,神奈川県,川崎市多摩区,生田,,,,,,,,';
a[24]='2140039,神奈川県,川崎市多摩区,栗谷,,,,,,,,';
a[25]='2148525,神奈川県,川崎市多摩区,宿河原,１丁目３０－３７,川崎市立　多摩病院,,,,,,';
a[26]='2148533,神奈川県,川崎市多摩区,登戸,３８１６,タイコエレクトロニクスジャパン　合同会社,,,,,,';
a[27]='2148565,神奈川県,川崎市多摩区,西生田,１丁目１－１,学校法人　日本女子大学,,,,,,';
a[28]='2148570,神奈川県,川崎市多摩区,登戸,１７７５－１,多摩区役所,,,,,,';
a[29]='2148571,神奈川県,川崎市多摩区,東三田,１丁目１－１,明治大学　生田校舎,,,,,,';
a[30]='2148580,神奈川県,川崎市多摩区,東三田,２丁目１－１,学校法人　専修大学,,,,,,';
a[31]='2148585,神奈川県,川崎市多摩区,長尾,６丁目２１－１,独立行政法人　産業医学　総合研究所,,,,,,';
a[32]='2148588,神奈川県,川崎市多摩区,枡形,１丁目２３－１,株式会社　電元社製作所,,,,,,';
return a; }
