function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2140000,神奈川県,川崎市多摩区,,,,,,,,,';
a[1]='2140001,神奈川県,川崎市多摩区,菅,,,,,,,,';
a[2]='2140002,神奈川県,川崎市多摩区,菅野戸呂,,,,,,,,';
a[3]='2140003,神奈川県,川崎市多摩区,菅稲田堤,,,,,,,,';
a[4]='2140004,神奈川県,川崎市多摩区,菅馬場,,,,,,,,';
a[5]='2140005,神奈川県,川崎市多摩区,寺尾台,,,,,,,,';
a[6]='2140006,神奈川県,川崎市多摩区,菅仙谷,,,,,,,,';
a[7]='2140007,神奈川県,川崎市多摩区,菅城下,,,,,,,,';
a[8]='2140008,神奈川県,川崎市多摩区,菅北浦,,,,,,,,';
a[9]='2140011,神奈川県,川崎市多摩区,布田,,,,,,,,';
a[10]='2140012,神奈川県,川崎市多摩区,中野島,,,,,,,,';
a[11]='2140013,神奈川県,川崎市多摩区,登戸新町,,,,,,,,';
a[12]='2140014,神奈川県,川崎市多摩区,登戸,,,,,,,,';
a[13]='2140021,神奈川県,川崎市多摩区,宿河原,,,,,,,,';
a[14]='2140022,神奈川県,川崎市多摩区,堰,,,,,,,,';
a[15]='2140023,神奈川県,川崎市多摩区,長尾,,,,,,,,';
a[16]='2140031,神奈川県,川崎市多摩区,東生田,,,,,,,,';
a[17]='2140032,神奈川県,川崎市多摩区,枡形,,,,,,,,';
a[18]='2140033,神奈川県,川崎市多摩区,東三田,,,,,,,,';
a[19]='2140034,神奈川県,川崎市多摩区,三田,,,,,,,,';
a[20]='2140035,神奈川県,川崎市多摩区,長沢,,,,,,,,';
a[21]='2140036,神奈川県,川崎市多摩区,南生田,,,,,,,,';
a[22]='2140037,神奈川県,川崎市多摩区,西生田,,,,,,,,';
a[23]='2140038,神奈川県,川崎市多摩区,生田,,,,,,,,';
a[24]='2140039,神奈川県,川崎市多摩区,栗谷,,,,,,,,';
return a; }
