function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2150000,神奈川県,川崎市麻生区,,,,,,,,,';
a[1]='2150001,神奈川県,川崎市麻生区,細山,,,,,,,,';
a[2]='2150002,神奈川県,川崎市麻生区,多摩美,,,,,,,,';
a[3]='2150003,神奈川県,川崎市麻生区,高石,,,,,,,,';
a[4]='2150004,神奈川県,川崎市麻生区,万福寺,,,,,,,,';
a[5]='2150005,神奈川県,川崎市麻生区,千代ケ丘,,,,,,,,';
a[6]='2150006,神奈川県,川崎市麻生区,金程,,,,,,,,';
a[7]='2150007,神奈川県,川崎市麻生区,向原,,,,,,,,';
a[8]='2150011,神奈川県,川崎市麻生区,百合丘,,,,,,,,';
a[9]='2150012,神奈川県,川崎市麻生区,東百合丘,,,,,,,,';
a[10]='2150013,神奈川県,川崎市麻生区,王禅寺,,,,,,,,';
a[11]='2150014,神奈川県,川崎市麻生区,白山,,,,,,,,';
a[12]='2150015,神奈川県,川崎市麻生区,虹ケ丘,,,,,,,,';
a[13]='2150016,神奈川県,川崎市麻生区,早野,,,,,,,,';
a[14]='2150017,神奈川県,川崎市麻生区,王禅寺西,,,,,,,,';
a[15]='2150018,神奈川県,川崎市麻生区,王禅寺東,,,,,,,,';
a[16]='2150021,神奈川県,川崎市麻生区,上麻生,,,,,,,,';
a[17]='2150022,神奈川県,川崎市麻生区,下麻生,,,,,,,,';
a[18]='2150023,神奈川県,川崎市麻生区,片平,,,,,,,,';
a[19]='2150024,神奈川県,川崎市麻生区,白鳥,,,,,,,,';
a[20]='2150025,神奈川県,川崎市麻生区,五力田,,,,,,,,';
a[21]='2150026,神奈川県,川崎市麻生区,古沢,,,,,,,,';
a[22]='2150027,神奈川県,川崎市麻生区,岡上,,,,,,,,';
a[23]='2150031,神奈川県,川崎市麻生区,栗平,,,,,,,,';
a[24]='2150032,神奈川県,川崎市麻生区,栗木台,,,,,,,,';
a[25]='2150033,神奈川県,川崎市麻生区,栗木,,,,,,,,';
a[26]='2150034,神奈川県,川崎市麻生区,南黒川,,,,,,,,';
a[27]='2150035,神奈川県,川崎市麻生区,黒川,,,,,,,,';
a[28]='2150036,神奈川県,川崎市麻生区,はるひ野,,,,,,,,';
return a; }
