function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='2160000,神奈川県,川崎市宮前区,,,,,,,,,';
a[1]='2160001,神奈川県,川崎市宮前区,野川,,,,,,,,';
a[2]='2160002,神奈川県,川崎市宮前区,東有馬,,,,,,,,';
a[3]='2160003,神奈川県,川崎市宮前区,有馬,,,,,,,,';
a[4]='2160004,神奈川県,川崎市宮前区,鷺沼,,,,,,,,';
a[5]='2160005,神奈川県,川崎市宮前区,土橋,,,,,,,,';
a[6]='2160006,神奈川県,川崎市宮前区,宮前平,,,,,,,,';
a[7]='2160007,神奈川県,川崎市宮前区,小台,,,,,,,,';
a[8]='2160011,神奈川県,川崎市宮前区,犬蔵,,,,,,,,';
a[9]='2160012,神奈川県,川崎市宮前区,水沢,,,,,,,,';
a[10]='2160013,神奈川県,川崎市宮前区,潮見台,,,,,,,,';
a[11]='2160014,神奈川県,川崎市宮前区,菅生ケ丘,,,,,,,,';
a[12]='2160015,神奈川県,川崎市宮前区,菅生,,,,,,,,';
a[13]='2160021,神奈川県,川崎市宮前区,五所塚,,,,,,,,';
a[14]='2160022,神奈川県,川崎市宮前区,平,,,,,,,,';
a[15]='2160023,神奈川県,川崎市宮前区,けやき平,,,,,,,,';
a[16]='2160024,神奈川県,川崎市宮前区,南平台,,,,,,,,';
a[17]='2160025,神奈川県,川崎市宮前区,白幡台,,,,,,,,';
a[18]='2160026,神奈川県,川崎市宮前区,初山,,,,,,,,';
a[19]='2160031,神奈川県,川崎市宮前区,神木本町,,,,,,,,';
a[20]='2160032,神奈川県,川崎市宮前区,神木,,,,,,,,';
a[21]='2160033,神奈川県,川崎市宮前区,宮崎,,,,,,,,';
a[22]='2160034,神奈川県,川崎市宮前区,梶ケ谷,,,,,,,,';
a[23]='2160035,神奈川県,川崎市宮前区,馬絹,,,,,,,,';
a[24]='2168501,神奈川県,川崎市宮前区,菅生,２丁目８－１４,財団法人　労働科学研究所,,,,,,';
a[25]='2168510,神奈川県,川崎市宮前区,南平台,１－１,日本道路公団　東京第一管理局,,,,,,';
a[26]='2168511,神奈川県,川崎市宮前区,菅生,２丁目１６－１,聖マリアンナ医科大学,,,,,,';
a[27]='2168512,神奈川県,川崎市宮前区,菅生,２丁目１６－１,聖マリアンナ難病センター,,,,,,';
a[28]='2168514,神奈川県,川崎市宮前区,菅生,２丁目１６－１,聖マリアンナ看護専門学校,,,,,,';
a[29]='2168519,神奈川県,川崎市宮前区,小台,１丁目１８－１,株式会社　東急百貨店　通信販売事業部,,,,,,';
a[30]='2168522,神奈川県,川崎市宮前区,水沢,１丁目１－１,川崎市中央卸売市場　北部市場,,,,,,';
a[31]='2168556,神奈川県,川崎市宮前区,菅生,１丁目２０番８号,株式会社　シーボンパビリオン,,,,,,';
a[32]='2168566,神奈川県,川崎市宮前区,有馬,２丁目９－４,株式会社　西川商事,,,,,,';
a[33]='2168570,神奈川県,川崎市宮前区,宮前平,２丁目２０－５,宮前区役所,,,,,,';
a[34]='2168631,神奈川県,川崎市宮前区,水沢,２丁目１７番１号,昌栄印刷　株式会社,,,,,,';
return a; }
