function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2160000,神奈川県,川崎市宮前区,,,,,,,,,';
a[1]='2160001,神奈川県,川崎市宮前区,野川,,,,,,,,';
a[2]='2160002,神奈川県,川崎市宮前区,東有馬,,,,,,,,';
a[3]='2160003,神奈川県,川崎市宮前区,有馬,,,,,,,,';
a[4]='2160004,神奈川県,川崎市宮前区,鷺沼,,,,,,,,';
a[5]='2160005,神奈川県,川崎市宮前区,土橋,,,,,,,,';
a[6]='2160006,神奈川県,川崎市宮前区,宮前平,,,,,,,,';
a[7]='2160007,神奈川県,川崎市宮前区,小台,,,,,,,,';
a[8]='2160011,神奈川県,川崎市宮前区,犬蔵,,,,,,,,';
a[9]='2160012,神奈川県,川崎市宮前区,水沢,,,,,,,,';
a[10]='2160013,神奈川県,川崎市宮前区,潮見台,,,,,,,,';
a[11]='2160014,神奈川県,川崎市宮前区,菅生ケ丘,,,,,,,,';
a[12]='2160015,神奈川県,川崎市宮前区,菅生,,,,,,,,';
a[13]='2160021,神奈川県,川崎市宮前区,五所塚,,,,,,,,';
a[14]='2160022,神奈川県,川崎市宮前区,平,,,,,,,,';
a[15]='2160023,神奈川県,川崎市宮前区,けやき平,,,,,,,,';
a[16]='2160024,神奈川県,川崎市宮前区,南平台,,,,,,,,';
a[17]='2160025,神奈川県,川崎市宮前区,白幡台,,,,,,,,';
a[18]='2160026,神奈川県,川崎市宮前区,初山,,,,,,,,';
a[19]='2160031,神奈川県,川崎市宮前区,神木本町,,,,,,,,';
a[20]='2160032,神奈川県,川崎市宮前区,神木,,,,,,,,';
a[21]='2160033,神奈川県,川崎市宮前区,宮崎,,,,,,,,';
a[22]='2160034,神奈川県,川崎市宮前区,梶ケ谷,,,,,,,,';
a[23]='2160035,神奈川県,川崎市宮前区,馬絹,,,,,,,,';
return a; }
