function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2250001,神奈川県,横浜市青葉区,美しが丘西,,,,,,,,';
a[1]='2250002,神奈川県,横浜市青葉区,美しが丘,,,,,,,,';
a[2]='2250003,神奈川県,横浜市青葉区,新石川,,,,,,,,';
a[3]='2250004,神奈川県,横浜市青葉区,元石川町,,,,,,,,';
a[4]='2250005,神奈川県,横浜市青葉区,荏子田,,,,,,,,';
a[5]='2250011,神奈川県,横浜市青葉区,あざみ野,,,,,,,,';
a[6]='2250012,神奈川県,横浜市青葉区,あざみ野南,,,,,,,,';
a[7]='2250013,神奈川県,横浜市青葉区,荏田町,,,,,,,,';
a[8]='2250014,神奈川県,横浜市青葉区,荏田西,,,,,,,,';
a[9]='2250015,神奈川県,横浜市青葉区,荏田北,,,,,,,,';
a[10]='2250016,神奈川県,横浜市青葉区,みすずが丘,,,,,,,,';
a[11]='2250021,神奈川県,横浜市青葉区,すすき野,,,,,,,,';
a[12]='2250022,神奈川県,横浜市青葉区,黒須田,,,,,,,,';
a[13]='2250023,神奈川県,横浜市青葉区,大場町,,,,,,,,';
a[14]='2250024,神奈川県,横浜市青葉区,市ケ尾町,,,,,,,,';
a[15]='2250025,神奈川県,横浜市青葉区,鉄町,,,,,,,,';
a[16]='2250026,神奈川県,横浜市青葉区,もみの木台,,,,,,,,';
a[17]='2258501,神奈川県,横浜市青葉区,荏田町,１４７４－４,株式会社　ジャンボ,,,,,,';
a[18]='2258502,神奈川県,横浜市青葉区,鉄町,１６１４,学校法人　桐蔭学園,,,,,,';
a[19]='2258503,神奈川県,横浜市青葉区,鉄町,１６１４番地,桐蔭横浜大学,,,,,,';
a[20]='2258508,神奈川県,横浜市青葉区,新石川,２丁目１４－１０,アキュフェーズ　株式会社,,,,,,';
a[21]='2258513,神奈川県,横浜市青葉区,市ケ尾町,２７－５,緑県税事務所,,,,,,';
a[22]='2258525,神奈川県,横浜市青葉区,市ケ尾町,１１７０－１クリザンテム市が尾１階,トップツアー　株式会社　個人旅行事業部（ＷＥＢ販売センター・提携販売センター）,,,,,,';
a[23]='2258530,神奈川県,横浜市青葉区,新石川,２－１－１５,たまプラーザ　テラス　リンクプラザ,,,,,,';
a[24]='2258535,神奈川県,横浜市青葉区,新石川,２丁目２番地１,たまプラーザテラス,,,,,,';
a[25]='2258539,神奈川県,横浜市青葉区,美しが丘,４丁目５４－６,株式会社　ブルックス,,,,,,';
a[26]='2258550,神奈川県,横浜市青葉区,市ケ尾町,２２－３,緑税務署,,,,,,';
a[27]='2258560,神奈川県,横浜市青葉区,市ケ尾町,５４１－１,イッツ・コミュニケーションズ　（株）,,,,,,';
a[28]='2258585,神奈川県,横浜市青葉区,あざみ野,１丁目２４－７,劇団四季　（四季　株式会社）,,,,,,';
return a; }
