function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2250001,神奈川県,横浜市青葉区,美しが丘西,,,,,,,,';
a[1]='2250002,神奈川県,横浜市青葉区,美しが丘,,,,,,,,';
a[2]='2250003,神奈川県,横浜市青葉区,新石川,,,,,,,,';
a[3]='2250004,神奈川県,横浜市青葉区,元石川町,,,,,,,,';
a[4]='2250005,神奈川県,横浜市青葉区,荏子田,,,,,,,,';
a[5]='2250011,神奈川県,横浜市青葉区,あざみ野,,,,,,,,';
a[6]='2250012,神奈川県,横浜市青葉区,あざみ野南,,,,,,,,';
a[7]='2250013,神奈川県,横浜市青葉区,荏田町,,,,,,,,';
a[8]='2250014,神奈川県,横浜市青葉区,荏田西,,,,,,,,';
a[9]='2250015,神奈川県,横浜市青葉区,荏田北,,,,,,,,';
a[10]='2250016,神奈川県,横浜市青葉区,みすずが丘,,,,,,,,';
a[11]='2250021,神奈川県,横浜市青葉区,すすき野,,,,,,,,';
a[12]='2250022,神奈川県,横浜市青葉区,黒須田,,,,,,,,';
a[13]='2250023,神奈川県,横浜市青葉区,大場町,,,,,,,,';
a[14]='2250024,神奈川県,横浜市青葉区,市ケ尾町,,,,,,,,';
a[15]='2250025,神奈川県,横浜市青葉区,鉄町,,,,,,,,';
a[16]='2250026,神奈川県,横浜市青葉区,もみの木台,,,,,,,,';
return a; }
