function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2260000,神奈川県,横浜市緑区,,,,,,,,,';
a[1]='2260001,神奈川県,横浜市緑区,東本郷町,,,,,,,,';
a[2]='2260002,神奈川県,横浜市緑区,東本郷,,,,,,,,';
a[3]='2260003,神奈川県,横浜市緑区,鴨居,,,,,,,,';
a[4]='2260004,神奈川県,横浜市緑区,鴨居町,,,,,,,,';
a[5]='2260005,神奈川県,横浜市緑区,竹山,,,,,,,,';
a[6]='2260006,神奈川県,横浜市緑区,白山,,,,,,,,';
a[7]='2260011,神奈川県,横浜市緑区,中山町,,,,,,,,';
a[8]='2260012,神奈川県,横浜市緑区,上山,,,,,,,,';
a[9]='2260013,神奈川県,横浜市緑区,寺山町,,,,,,,,';
a[10]='2260014,神奈川県,横浜市緑区,台村町,,,,,,,,';
a[11]='2260015,神奈川県,横浜市緑区,三保町,,,,,,,,';
a[12]='2260016,神奈川県,横浜市緑区,霧が丘,,,,,,,,';
a[13]='2260017,神奈川県,横浜市緑区,新治町,,,,,,,,';
a[14]='2260018,神奈川県,横浜市緑区,長津田みなみ台,,,,,,,,';
a[15]='2260021,神奈川県,横浜市緑区,北八朔町,,,,,,,,';
a[16]='2260022,神奈川県,横浜市緑区,青砥町,,,,,,,,';
a[17]='2260023,神奈川県,横浜市緑区,小山町,,,,,,,,';
a[18]='2260024,神奈川県,横浜市緑区,西八朔町,,,,,,,,';
a[19]='2260025,神奈川県,横浜市緑区,十日市場町,,,,,,,,';
a[20]='2260026,神奈川県,横浜市緑区,長津田町,,,,,,,,';
a[21]='2260027,神奈川県,横浜市緑区,長津田,,,,,,,,';
a[22]='2260028,神奈川県,横浜市緑区,いぶき野,,,,,,,,';
a[23]='2260029,神奈川県,横浜市緑区,森の台,,,,,,,,';
return a; }
