function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2260000,神奈川県,横浜市緑区,,,,,,,,,';
a[1]='2260001,神奈川県,横浜市緑区,東本郷町,,,,,,,,';
a[2]='2260002,神奈川県,横浜市緑区,東本郷,,,,,,,,';
a[3]='2260003,神奈川県,横浜市緑区,鴨居,,,,,,,,';
a[4]='2260004,神奈川県,横浜市緑区,鴨居町,,,,,,,,';
a[5]='2260005,神奈川県,横浜市緑区,竹山,,,,,,,,';
a[6]='2260006,神奈川県,横浜市緑区,白山,,,,,,,,';
a[7]='2260011,神奈川県,横浜市緑区,中山町,,,,,,,,';
a[8]='2260012,神奈川県,横浜市緑区,上山,,,,,,,,';
a[9]='2260013,神奈川県,横浜市緑区,寺山町,,,,,,,,';
a[10]='2260014,神奈川県,横浜市緑区,台村町,,,,,,,,';
a[11]='2260015,神奈川県,横浜市緑区,三保町,,,,,,,,';
a[12]='2260016,神奈川県,横浜市緑区,霧が丘,,,,,,,,';
a[13]='2260017,神奈川県,横浜市緑区,新治町,,,,,,,,';
a[14]='2260018,神奈川県,横浜市緑区,長津田みなみ台,,,,,,,,';
a[15]='2260021,神奈川県,横浜市緑区,北八朔町,,,,,,,,';
a[16]='2260022,神奈川県,横浜市緑区,青砥町,,,,,,,,';
a[17]='2260023,神奈川県,横浜市緑区,小山町,,,,,,,,';
a[18]='2260024,神奈川県,横浜市緑区,西八朔町,,,,,,,,';
a[19]='2260025,神奈川県,横浜市緑区,十日市場町,,,,,,,,';
a[20]='2260026,神奈川県,横浜市緑区,長津田町,,,,,,,,';
a[21]='2260027,神奈川県,横浜市緑区,長津田,,,,,,,,';
a[22]='2260028,神奈川県,横浜市緑区,いぶき野,,,,,,,,';
a[23]='2260029,神奈川県,横浜市緑区,森の台,,,,,,,,';
a[24]='2268501,神奈川県,横浜市緑区,長津田町,４２５９,東京工業大学　生命理工学部,,,,,,';
a[25]='2268502,神奈川県,横浜市緑区,長津田町,４２５９,東京工業大学　大学院総合理工学研究科,,,,,,';
a[26]='2268503,神奈川県,横浜市緑区,長津田町,４２５９,東京工業大学　その他,,,,,,';
a[27]='2268507,神奈川県,横浜市緑区,白山,１丁目１６－１,株式会社　小野測器,,,,,,';
a[28]='2268510,神奈川県,横浜市緑区,長津田町,４２５９－３,独立行政法人　中小企業基盤整備機構　東工大横浜ベンチャープラザ,,,,,,';
a[29]='2268512,神奈川県,横浜市緑区,中山町,４０２－１,京セラエルコ　株式会社,,,,,,';
a[30]='2268525,神奈川県,横浜市緑区,白山,１丁目１６－２,株式会社　ＪＶＣケンウッド　白山事業所,,,,,,';
a[31]='2268555,神奈川県,横浜市緑区,十日市場町,１８６５,昭和大学　保健医療学部,,,,,,';
a[32]='2268570,神奈川県,横浜市緑区,寺山町,１１８,緑区役所,,,,,,';
return a; }
