function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2270000,神奈川県,横浜市青葉区,,,,,,,,,';
a[1]='2270031,神奈川県,横浜市青葉区,寺家町,,,,,,,,';
a[2]='2270032,神奈川県,横浜市青葉区,成合町,,,,,,,,';
a[3]='2270033,神奈川県,横浜市青葉区,鴨志田町,,,,,,,,';
a[4]='2270034,神奈川県,横浜市青葉区,桂台,,,,,,,,';
a[5]='2270035,神奈川県,横浜市青葉区,すみよし台,,,,,,,,';
a[6]='2270036,神奈川県,横浜市青葉区,奈良町,,,,,,,,';
a[7]='2270037,神奈川県,横浜市青葉区,緑山,,,,,,,,';
a[8]='2270038,神奈川県,横浜市青葉区,奈良,,,,,,,,';
a[9]='2270041,神奈川県,横浜市青葉区,上谷本町,,,,,,,,';
a[10]='2270042,神奈川県,横浜市青葉区,下谷本町,,,,,,,,';
a[11]='2270043,神奈川県,横浜市青葉区,藤が丘,,,,,,,,';
a[12]='2270044,神奈川県,横浜市青葉区,もえぎ野,,,,,,,,';
a[13]='2270045,神奈川県,横浜市青葉区,若草台,,,,,,,,';
a[14]='2270046,神奈川県,横浜市青葉区,たちばな台,,,,,,,,';
a[15]='2270047,神奈川県,横浜市青葉区,みたけ台,,,,,,,,';
a[16]='2270048,神奈川県,横浜市青葉区,柿の木台,,,,,,,,';
a[17]='2270051,神奈川県,横浜市青葉区,千草台,,,,,,,,';
a[18]='2270052,神奈川県,横浜市青葉区,梅が丘,,,,,,,,';
a[19]='2270053,神奈川県,横浜市青葉区,さつきが丘,,,,,,,,';
a[20]='2270054,神奈川県,横浜市青葉区,しらとり台,,,,,,,,';
a[21]='2270055,神奈川県,横浜市青葉区,つつじが丘,,,,,,,,';
a[22]='2270061,神奈川県,横浜市青葉区,桜台,,,,,,,,';
a[23]='2270062,神奈川県,横浜市青葉区,青葉台,,,,,,,,';
a[24]='2270063,神奈川県,横浜市青葉区,榎が丘,,,,,,,,';
a[25]='2270064,神奈川県,横浜市青葉区,田奈町,,,,,,,,';
a[26]='2270065,神奈川県,横浜市青葉区,恩田町,,,,,,,,';
a[27]='2270066,神奈川県,横浜市青葉区,あかね台,,,,,,,,';
a[28]='2270067,神奈川県,横浜市青葉区,松風台,,,,,,,,';
return a; }
