function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2350000,神奈川県,横浜市磯子区,,,,,,,,,';
a[1]='2350001,神奈川県,横浜市磯子区,上町,,,,,,,,';
a[2]='2350002,神奈川県,横浜市磯子区,馬場町,,,,,,,,';
a[3]='2350003,神奈川県,横浜市磯子区,坂下町,,,,,,,,';
a[4]='2350004,神奈川県,横浜市磯子区,下町,,,,,,,,';
a[5]='2350005,神奈川県,横浜市磯子区,東町,,,,,,,,';
a[6]='2350006,神奈川県,横浜市磯子区,鳳町,,,,,,,,';
a[7]='2350007,神奈川県,横浜市磯子区,西町,,,,,,,,';
a[8]='2350008,神奈川県,横浜市磯子区,原町,,,,,,,,';
a[9]='2350011,神奈川県,横浜市磯子区,丸山,,,,,,,,';
a[10]='2350012,神奈川県,横浜市磯子区,滝頭,,,,,,,,';
a[11]='2350013,神奈川県,横浜市磯子区,広地町,,,,,,,,';
a[12]='2350014,神奈川県,横浜市磯子区,中浜町,,,,,,,,';
a[13]='2350015,神奈川県,横浜市磯子区,久木町,,,,,,,,';
a[14]='2350016,神奈川県,横浜市磯子区,磯子,,,,,,,,';
a[15]='2350017,神奈川県,横浜市磯子区,新磯子町,,,,,,,,';
a[16]='2350018,神奈川県,横浜市磯子区,新森町,,,,,,,,';
a[17]='2350019,神奈川県,横浜市磯子区,磯子台,,,,,,,,';
a[18]='2350021,神奈川県,横浜市磯子区,岡村,,,,,,,,';
a[19]='2350022,神奈川県,横浜市磯子区,汐見台,,,,,,,,';
a[20]='2350023,神奈川県,横浜市磯子区,森,,,,,,,,';
a[21]='2350024,神奈川県,横浜市磯子区,森が丘,,,,,,,,';
a[22]='2350031,神奈川県,横浜市磯子区,新中原町,,,,,,,,';
a[23]='2350032,神奈川県,横浜市磯子区,新杉田町,,,,,,,,';
a[24]='2350033,神奈川県,横浜市磯子区,杉田,,,,,,,,';
a[25]='2350034,神奈川県,横浜市磯子区,杉田坪呑,,,,,,,,';
a[26]='2350035,神奈川県,横浜市磯子区,田中,,,,,,,,';
a[27]='2350036,神奈川県,横浜市磯子区,中原,,,,,,,,';
a[28]='2350041,神奈川県,横浜市磯子区,栗木,,,,,,,,';
a[29]='2350042,神奈川県,横浜市磯子区,上中里町,,,,,,,,';
a[30]='2350043,神奈川県,横浜市磯子区,氷取沢町,,,,,,,,';
a[31]='2350044,神奈川県,横浜市磯子区,峰町,,,,,,,,';
a[32]='2350045,神奈川県,横浜市磯子区,洋光台,,,,,,,,';
return a; }
