function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='2440000,神奈川県,横浜市戸塚区,,,,,,,,,';
a[1]='2440001,神奈川県,横浜市戸塚区,鳥が丘,,,,,,,,';
a[2]='2440002,神奈川県,横浜市戸塚区,矢部町,,,,,,,,';
a[3]='2440003,神奈川県,横浜市戸塚区,戸塚町,,,,,,,,';
a[4]='2440004,神奈川県,横浜市戸塚区,小雀町,,,,,,,,';
a[5]='2440801,神奈川県,横浜市戸塚区,品濃町,,,,,,,,';
a[6]='2440802,神奈川県,横浜市戸塚区,平戸,,,,,,,,';
a[7]='2440803,神奈川県,横浜市戸塚区,平戸町,,,,,,,,';
a[8]='2440804,神奈川県,横浜市戸塚区,前田町,,,,,,,,';
a[9]='2440805,神奈川県,横浜市戸塚区,川上町,,,,,,,,';
a[10]='2440806,神奈川県,横浜市戸塚区,上品濃,,,,,,,,';
a[11]='2440811,神奈川県,横浜市戸塚区,上柏尾町,,,,,,,,';
a[12]='2440812,神奈川県,横浜市戸塚区,柏尾町,,,,,,,,';
a[13]='2440813,神奈川県,横浜市戸塚区,舞岡町,,,,,,,,';
a[14]='2440814,神奈川県,横浜市戸塚区,南舞岡,,,,,,,,';
a[15]='2440815,神奈川県,横浜市戸塚区,下倉田町,,,,,,,,';
a[16]='2440816,神奈川県,横浜市戸塚区,上倉田町,,,,,,,,';
a[17]='2440817,神奈川県,横浜市戸塚区,吉田町,,,,,,,,';
a[18]='2440841,神奈川県,横浜市栄区,長沼町,,,,,,,,';
a[19]='2440842,神奈川県,横浜市栄区,飯島町,,,,,,,,';
a[20]='2440843,神奈川県,横浜市栄区,長尾台町,,,,,,,,';
a[21]='2440844,神奈川県,横浜市栄区,田谷町,,,,,,,,';
a[22]='2440845,神奈川県,横浜市栄区,金井町,,,,,,,,';
a[23]='2448501,神奈川県,横浜市栄区,飯島町,２００,株式会社　タツノ・メカトロニクス　横浜工場,,,,,,';
a[24]='2448502,神奈川県,横浜市戸塚区,戸塚町,３９３,日立ハイブリッドネットワーク　株式会社,,,,,,';
a[25]='2448503,神奈川県,横浜市戸塚区,品濃町,５０３－１０,グラフテック　株式会社,,,,,,';
a[26]='2448510,神奈川県,横浜市戸塚区,柏尾町,１,株式会社　ブリヂストン横浜工場,,,,,,';
a[27]='2448522,神奈川県,横浜市戸塚区,舞岡町,１８４－１,株式会社　ニフコ,,,,,,';
a[28]='2448528,神奈川県,横浜市戸塚区,品濃町,５３５－１,ダイエー　東戸塚店,,,,,,';
a[29]='2448530,神奈川県,横浜市戸塚区,品濃町,５３７－１,株式会社　西武百貨店　東戸塚店,,,,,,';
a[30]='2448533,神奈川県,横浜市栄区,長尾台町,４７１,株式会社　ニコン　横浜製作所,,,,,,';
a[31]='2448539,神奈川県,横浜市戸塚区,上倉田町,１５１８,明治学院大学　横浜校舎,,,,,,';
a[32]='2448550,神奈川県,横浜市戸塚区,吉田町,２００１,戸塚税務署,,,,,,';
a[33]='2448555,神奈川県,横浜市戸塚区,戸塚町,５０３０,（株）　日立製作所ソフトウェア事業部,,,,,,';
a[34]='2448558,神奈川県,横浜市戸塚区,戸塚町,１５７,大洋建設　株式会社,,,,,,';
a[35]='2448566,神奈川県,横浜市戸塚区,戸塚町,４１３０,ＪＣＮ神奈川エリア,,,,,,';
a[36]='2448569,神奈川県,横浜市戸塚区,前田町,１００番地,ＫＩホールディングス　株式会社,,,,,,';
a[37]='2448571,神奈川県,横浜市戸塚区,前田町,１００番地,コイト電工　株式会社,,,,,,';
a[38]='2448577,神奈川県,横浜市栄区,飯島町,１０９－１,株式会社　ファンケル,,,,,,';
a[39]='2448585,神奈川県,横浜市戸塚区,品濃町,８８１－１６,株式会社　有隣堂,,,,,,';
a[40]='2448588,神奈川県,横浜市栄区,田谷町,１,住友電気工業　株式会社　横浜製作所,,,,,,';
a[41]='2448589,神奈川県,横浜市栄区,田谷町,１,ＳＥＩオプティフロンティア　株式会社　本社・横浜事業所,,,,,,';
a[42]='2448601,神奈川県,横浜市戸塚区,戸塚町,４１００（戸塚郵便局私書箱第３０号）,大和証券　株式会社　戸塚支店,,,,,,';
return a; }
