function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='2450000,神奈川県,横浜市泉区,,,,,,,,,';
a[1]='2450001,神奈川県,横浜市泉区,池の谷,,,,,,,,';
a[2]='2450002,神奈川県,横浜市泉区,緑園,,,,,,,,';
a[3]='2450003,神奈川県,横浜市泉区,岡津町,,,,,,,,';
a[4]='2450004,神奈川県,横浜市泉区,領家,,,,,,,,';
a[5]='2450005,神奈川県,横浜市泉区,白百合,,,,,,,,';
a[6]='2450006,神奈川県,横浜市泉区,西が岡,,,,,,,,';
a[7]='2450007,神奈川県,横浜市泉区,桂坂,,,,,,,,';
a[8]='2450008,神奈川県,横浜市泉区,弥生台,,,,,,,,';
a[9]='2450009,神奈川県,横浜市泉区,新橋町,,,,,,,,';
a[10]='2450011,神奈川県,横浜市泉区,中田町,,,,,,,,';
a[11]='2450012,神奈川県,横浜市泉区,中田北,,,,,,,,';
a[12]='2450013,神奈川県,横浜市泉区,中田東,,,,,,,,';
a[13]='2450014,神奈川県,横浜市泉区,中田南,,,,,,,,';
a[14]='2450015,神奈川県,横浜市泉区,中田西,,,,,,,,';
a[15]='2450016,神奈川県,横浜市泉区,和泉町,,,,,,,,';
a[16]='2450017,神奈川県,横浜市泉区,下飯田町,,,,,,,,';
a[17]='2450018,神奈川県,横浜市泉区,上飯田町,,,,,,,,';
a[18]='2450021,神奈川県,横浜市泉区,下和泉,,,,,,,,';
a[19]='2450022,神奈川県,横浜市泉区,和泉が丘,,,,,,,,';
a[20]='2450051,神奈川県,横浜市戸塚区,名瀬町,,,,,,,,';
a[21]='2450052,神奈川県,横浜市戸塚区,秋葉町,,,,,,,,';
a[22]='2450053,神奈川県,横浜市戸塚区,上矢部町,,,,,,,,';
a[23]='2450061,神奈川県,横浜市戸塚区,汲沢,,,,,,,,';
a[24]='2450062,神奈川県,横浜市戸塚区,汲沢町,,,,,,,,';
a[25]='2450063,神奈川県,横浜市戸塚区,原宿,,,,,,,,';
a[26]='2450064,神奈川県,横浜市戸塚区,影取町,,,,,,,,';
a[27]='2450065,神奈川県,横浜市戸塚区,東俣野町,,,,,,,,';
a[28]='2450066,神奈川県,横浜市戸塚区,俣野町,,,,,,,,';
a[29]='2450067,神奈川県,横浜市戸塚区,深谷町,,,,,,,,';
a[30]='2458501,神奈川県,横浜市泉区,和泉町,３３２１,株式会社　モリリカ,,,,,,';
a[31]='2458510,神奈川県,横浜市戸塚区,東俣野町,１７６０,株式会社　ミツバ　横浜本社,,,,,,';
a[32]='2458542,神奈川県,横浜市戸塚区,上矢部町,６９０,かもめプロペラ　株式会社,,,,,,';
a[33]='2458550,神奈川県,横浜市戸塚区,上矢部町,１９６８,日本貿易印刷　株式会社,,,,,,';
a[34]='2458553,神奈川県,横浜市泉区,和泉町,２５６３,神奈川県立和泉高等学校,,,,,,';
a[35]='2458555,神奈川県,横浜市泉区,和泉町,３８６４,ユージエム　株式会社,,,,,,';
a[36]='2458558,神奈川県,横浜市戸塚区,上矢部町,２３８４,株式会社　日産クリエイティブサービス,,,,,,';
a[37]='2458560,神奈川県,横浜市戸塚区,汲沢町,５６,医療法人　横浜博萌会　西横浜国際総合病院,,,,,,';
a[38]='2458575,神奈川県,横浜市戸塚区,原宿,３丁目６０－２,独立行政法人　国立病院機構　横浜医療センター,,,,,,';
a[39]='2458577,神奈川県,横浜市戸塚区,上矢部町,２３３６,三池工業　株式会社,,,,,,';
a[40]='2458589,神奈川県,横浜市戸塚区,俣野町,６０１,横浜薬科大学,,,,,,';
return a; }
