function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2470000,神奈川県,横浜市栄区,,,,,,,,,';
a[1]='2470001,神奈川県,横浜市栄区,小菅ケ谷町,,,,,,,,';
a[2]='2470002,神奈川県,横浜市栄区,小山台,,,,,,,,';
a[3]='2470003,神奈川県,横浜市栄区,鍛冶ケ谷町,,,,,,,,';
a[4]='2470004,神奈川県,横浜市栄区,柏陽,,,,,,,,';
a[5]='2470005,神奈川県,横浜市栄区,桂町,,,,,,,,';
a[6]='2470006,神奈川県,横浜市栄区,笠間,,,,,,,,';
a[7]='2470007,神奈川県,横浜市栄区,小菅ケ谷,,,,,,,,';
a[8]='2470008,神奈川県,横浜市栄区,本郷台,,,,,,,,';
a[9]='2470009,神奈川県,横浜市栄区,鍛冶ケ谷,,,,,,,,';
a[10]='2470011,神奈川県,横浜市栄区,元大橋,,,,,,,,';
a[11]='2470012,神奈川県,横浜市栄区,若竹町,,,,,,,,';
a[12]='2470013,神奈川県,横浜市栄区,上郷町,,,,,,,,';
a[13]='2470014,神奈川県,横浜市栄区,公田町,,,,,,,,';
a[14]='2470015,神奈川県,横浜市栄区,中野町,,,,,,,,';
a[15]='2470021,神奈川県,横浜市栄区,東上郷町,,,,,,,,';
a[16]='2470022,神奈川県,横浜市栄区,庄戸,,,,,,,,';
a[17]='2470023,神奈川県,横浜市栄区,長倉町,,,,,,,,';
a[18]='2470024,神奈川県,横浜市栄区,野七里,,,,,,,,';
a[19]='2470025,神奈川県,横浜市栄区,上之町,,,,,,,,';
a[20]='2470026,神奈川県,横浜市栄区,犬山町,,,,,,,,';
a[21]='2470027,神奈川県,横浜市栄区,尾月,,,,,,,,';
a[22]='2470028,神奈川県,横浜市栄区,亀井町,,,,,,,,';
a[23]='2470031,神奈川県,横浜市栄区,桂台北,,,,,,,,';
a[24]='2470032,神奈川県,横浜市栄区,桂台東,,,,,,,,';
a[25]='2470033,神奈川県,横浜市栄区,桂台南,,,,,,,,';
a[26]='2470034,神奈川県,横浜市栄区,桂台中,,,,,,,,';
a[27]='2470035,神奈川県,横浜市栄区,桂台西,,,,,,,,';
a[28]='2470051,神奈川県,鎌倉市,岩瀬,,,,,,,,';
a[29]='2470052,神奈川県,鎌倉市,今泉,,,,,,,,';
a[30]='2470053,神奈川県,鎌倉市,今泉台,,,,,,,,';
a[31]='2470054,神奈川県,鎌倉市,高野,,,,,,,,';
a[32]='2470055,神奈川県,鎌倉市,小袋谷,,,,,,,,';
a[33]='2470056,神奈川県,鎌倉市,大船,,,,,,,,';
a[34]='2470061,神奈川県,鎌倉市,台,,,,,,,,';
a[35]='2470062,神奈川県,鎌倉市,山ノ内,,,,,,,,';
a[36]='2470063,神奈川県,鎌倉市,梶原,,,,,,,,';
a[37]='2470064,神奈川県,鎌倉市,寺分,,,,,,,,';
a[38]='2470065,神奈川県,鎌倉市,上町屋,,,,,,,,';
a[39]='2470066,神奈川県,鎌倉市,山崎,,,,,,,,';
a[40]='2470071,神奈川県,鎌倉市,玉縄,,,,,,,,';
a[41]='2470072,神奈川県,鎌倉市,岡本,,,,,,,,';
a[42]='2470073,神奈川県,鎌倉市,植木,,,,,,,,';
a[43]='2470074,神奈川県,鎌倉市,城廻,,,,,,,,';
a[44]='2470075,神奈川県,鎌倉市,関谷,,,,,,,,';
return a; }
