function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2480000,神奈川県,鎌倉市,,,,,,,,,';
a[1]='2480001,神奈川県,鎌倉市,十二所,,,,,,,,';
a[2]='2480002,神奈川県,鎌倉市,二階堂,,,,,,,,';
a[3]='2480003,神奈川県,鎌倉市,浄明寺,,,,,,,,';
a[4]='2480004,神奈川県,鎌倉市,西御門,,,,,,,,';
a[5]='2480005,神奈川県,鎌倉市,雪ノ下,,,,,,,,';
a[6]='2480006,神奈川県,鎌倉市,小町,,,,,,,,';
a[7]='2480007,神奈川県,鎌倉市,大町,,,,,,,,';
a[8]='2480011,神奈川県,鎌倉市,扇ガ谷,,,,,,,,';
a[9]='2480012,神奈川県,鎌倉市,御成町,,,,,,,,';
a[10]='2480013,神奈川県,鎌倉市,材木座,,,,,,,,';
a[11]='2480014,神奈川県,鎌倉市,由比ガ浜,,,,,,,,';
a[12]='2480015,神奈川県,鎌倉市,笹目町,,,,,,,,';
a[13]='2480016,神奈川県,鎌倉市,長谷,,,,,,,,';
a[14]='2480017,神奈川県,鎌倉市,佐助,,,,,,,,';
a[15]='2480021,神奈川県,鎌倉市,坂ノ下,,,,,,,,';
a[16]='2480022,神奈川県,鎌倉市,常盤,,,,,,,,';
a[17]='2480023,神奈川県,鎌倉市,極楽寺,,,,,,,,';
a[18]='2480024,神奈川県,鎌倉市,稲村ガ崎,,,,,,,,';
a[19]='2480025,神奈川県,鎌倉市,七里ガ浜東,,,,,,,,';
a[20]='2480026,神奈川県,鎌倉市,七里ガ浜,,,,,,,,';
a[21]='2480027,神奈川県,鎌倉市,笛田,,,,,,,,';
a[22]='2480031,神奈川県,鎌倉市,鎌倉山,,,,,,,,';
a[23]='2480032,神奈川県,鎌倉市,津,,,,,,,,';
a[24]='2480033,神奈川県,鎌倉市,腰越,,,,,,,,';
a[25]='2480034,神奈川県,鎌倉市,津西,,,,,,,,';
a[26]='2480035,神奈川県,鎌倉市,西鎌倉,,,,,,,,';
a[27]='2480036,神奈川県,鎌倉市,手広,,,,,,,,';
return a; }
