function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2490000,神奈川県,逗子市,,,,,,,,,';
a[1]='2490001,神奈川県,逗子市,久木,,,,,,,,';
a[2]='2490002,神奈川県,逗子市,山の根,,,,,,,,';
a[3]='2490003,神奈川県,逗子市,池子,,,,,,,,';
a[4]='2490004,神奈川県,逗子市,沼間,,,,,,,,';
a[5]='2490005,神奈川県,逗子市,桜山,,,,,,,,';
a[6]='2490006,神奈川県,逗子市,逗子,,,,,,,,';
a[7]='2490007,神奈川県,逗子市,新宿,,,,,,,,';
a[8]='2490008,神奈川県,逗子市,小坪,,,,,,,,';
return a; }
