function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2510000,神奈川県,藤沢市,,,,,,,,,';
a[1]='2510001,神奈川県,藤沢市,西富,,,,,,,,';
a[2]='2510002,神奈川県,藤沢市,大鋸,,,,,,,,';
a[3]='2510003,神奈川県,藤沢市,柄沢,,,,,,,,';
a[4]='2510004,神奈川県,藤沢市,藤が岡,,,,,,,,';
a[5]='2510011,神奈川県,藤沢市,渡内,,,,,,,,';
a[6]='2510012,神奈川県,藤沢市,村岡東,,,,,,,,';
a[7]='2510013,神奈川県,藤沢市,小塚,,,,,,,,';
a[8]='2510014,神奈川県,藤沢市,宮前,,,,,,,,';
a[9]='2510015,神奈川県,藤沢市,川名,,,,,,,,';
a[10]='2510016,神奈川県,藤沢市,弥勒寺,,,,,,,,';
a[11]='2510017,神奈川県,藤沢市,高谷,,,,,,,,';
a[12]='2510021,神奈川県,藤沢市,鵠沼神明,,,,,,,,';
a[13]='2510022,神奈川県,藤沢市,鵠沼,,,,,,,,';
a[14]='2510023,神奈川県,藤沢市,鵠沼花沢町,,,,,,,,';
a[15]='2510024,神奈川県,藤沢市,鵠沼橘,,,,,,,,';
a[16]='2510025,神奈川県,藤沢市,鵠沼石上,,,,,,,,';
a[17]='2510026,神奈川県,藤沢市,鵠沼東,,,,,,,,';
a[18]='2510027,神奈川県,藤沢市,鵠沼桜が岡,,,,,,,,';
a[19]='2510028,神奈川県,藤沢市,本鵠沼,,,,,,,,';
a[20]='2510031,神奈川県,藤沢市,鵠沼藤が谷,,,,,,,,';
a[21]='2510032,神奈川県,藤沢市,片瀬,,,,,,,,';
a[22]='2510033,神奈川県,藤沢市,片瀬山,,,,,,,,';
a[23]='2510034,神奈川県,藤沢市,片瀬目白山,,,,,,,,';
a[24]='2510035,神奈川県,藤沢市,片瀬海岸,,,,,,,,';
a[25]='2510036,神奈川県,藤沢市,江の島,,,,,,,,';
a[26]='2510037,神奈川県,藤沢市,鵠沼海岸,,,,,,,,';
a[27]='2510038,神奈川県,藤沢市,鵠沼松が岡,,,,,,,,';
a[28]='2510041,神奈川県,藤沢市,辻堂神台,,,,,,,,';
a[29]='2510042,神奈川県,藤沢市,辻堂新町,,,,,,,,';
a[30]='2510043,神奈川県,藤沢市,辻堂元町,,,,,,,,';
a[31]='2510044,神奈川県,藤沢市,辻堂太平台,,,,,,,,';
a[32]='2510045,神奈川県,藤沢市,辻堂東海岸,,,,,,,,';
a[33]='2510046,神奈川県,藤沢市,辻堂西海岸,,,,,,,,';
a[34]='2510047,神奈川県,藤沢市,辻堂,,,,,,,,';
a[35]='2510051,神奈川県,藤沢市,白旗,,,,,,,,';
a[36]='2510052,神奈川県,藤沢市,藤沢,,,,,,,,';
a[37]='2510053,神奈川県,藤沢市,本町,,,,,,,,';
a[38]='2510054,神奈川県,藤沢市,朝日町,,,,,,,,';
a[39]='2510055,神奈川県,藤沢市,南藤沢,,,,,,,,';
a[40]='2510056,神奈川県,藤沢市,羽鳥,,,,,,,,';
a[41]='2510057,神奈川県,藤沢市,城南,,,,,,,,';
a[42]='2510861,神奈川県,藤沢市,大庭,,,,,,,,';
a[43]='2510862,神奈川県,藤沢市,稲荷,,,,,,,,';
a[44]='2510871,神奈川県,藤沢市,善行,,,,,,,,';
a[45]='2510872,神奈川県,藤沢市,立石,,,,,,,,';
a[46]='2510873,神奈川県,藤沢市,みその台,,,,,,,,';
a[47]='2510874,神奈川県,藤沢市,花の木,,,,,,,,';
a[48]='2510875,神奈川県,藤沢市,本藤沢,,,,,,,,';
a[49]='2510876,神奈川県,藤沢市,善行坂,,,,,,,,';
a[50]='2510877,神奈川県,藤沢市,善行団地,,,,,,,,';
return a; }
