function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2560801,神奈川県,小田原市,沼代,,,,,,,,';
a[1]='2560802,神奈川県,小田原市,小竹,,,,,,,,';
a[2]='2560803,神奈川県,小田原市,中村原,,,,,,,,';
a[3]='2560804,神奈川県,小田原市,羽根尾,,,,,,,,';
a[4]='2560805,神奈川県,小田原市,上町,,,,,,,,';
a[5]='2560806,神奈川県,小田原市,小船,,,,,,,,';
a[6]='2560807,神奈川県,小田原市,山西,,,,,,,,';
a[7]='2560808,神奈川県,小田原市,東ヶ丘,,,,,,,,';
a[8]='2560811,神奈川県,小田原市,田島,,,,,,,,';
a[9]='2560812,神奈川県,小田原市,国府津,,,,,,,,';
a[10]='2560813,神奈川県,小田原市,前川,,,,,,,,';
a[11]='2560814,神奈川県,小田原市,川匂,,,,,,,,';
a[12]='2560815,神奈川県,小田原市,小八幡,,,,,,,,';
a[13]='2560816,神奈川県,小田原市,酒匂,,,,,,,,';
a[14]='2560817,神奈川県,小田原市,西酒匂,,,,,,,,';
a[15]='2568510,神奈川県,小田原市,国府津,２８８０番地,株式会社　ＨＧＳＴジャパン,,,,,,';
return a; }
