function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2610000,千葉県,千葉市美浜区,,,,,,,,,';
a[1]='2610001,千葉県,千葉市美浜区,幸町,,,,,,,,';
a[2]='2610002,千葉県,千葉市美浜区,新港,,,,,,,,';
a[3]='2610003,千葉県,千葉市美浜区,高浜,,,,,,,,';
a[4]='2610004,千葉県,千葉市美浜区,高洲,,,,,,,,';
a[5]='2610005,千葉県,千葉市美浜区,稲毛海岸,,,,,,,,';
a[6]='2610011,千葉県,千葉市美浜区,真砂,,,,,,,,';
a[7]='2610012,千葉県,千葉市美浜区,磯辺,,,,,,,,';
a[8]='2610013,千葉県,千葉市美浜区,打瀬,,,,,,,,';
a[9]='2610014,千葉県,千葉市美浜区,若葉,,,,,,,,';
a[10]='2610021,千葉県,千葉市美浜区,ひび野,,,,,,,,';
a[11]='2610022,千葉県,千葉市美浜区,美浜,,,,,,,,';
a[12]='2610023,千葉県,千葉市美浜区,中瀬,,,,,,,,';
a[13]='2610024,千葉県,千葉市美浜区,豊砂,,,,,,,,';
a[14]='2610025,千葉県,千葉市美浜区,浜田,,,,,,,,';
a[15]='2610026,千葉県,千葉市美浜区,幕張西,,,,,,,,';
a[16]='2617101,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[17]='2617102,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[18]='2617103,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[19]='2617104,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[20]='2617105,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[21]='2617106,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[22]='2617107,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[23]='2617108,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[24]='2617109,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[25]='2617110,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[26]='2617111,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[27]='2617112,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[28]='2617113,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[29]='2617114,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[30]='2617115,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[31]='2617116,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[32]='2617117,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[33]='2617118,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[34]='2617119,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[35]='2617120,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[36]='2617121,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[37]='2617122,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[38]='2617123,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[39]='2617124,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[40]='2617125,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[41]='2617126,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[42]='2617127,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[43]='2617128,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[44]='2617129,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[45]='2617130,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[46]='2617131,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[47]='2617132,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[48]='2617133,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[49]='2617134,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[50]='2617135,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
a[51]='2617190,千葉県,千葉市美浜区,中瀬ワールドビジネスガーデン,,,,,,,,';
return a; }
