function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='2620000,千葉県,千葉市花見川区,,,,,,,,,';
a[1]='2620001,千葉県,千葉市花見川区,横戸町,,,,,,,,';
a[2]='2620002,千葉県,千葉市花見川区,内山町,,,,,,,,';
a[3]='2620003,千葉県,千葉市花見川区,宇那谷町,,,,,,,,';
a[4]='2620004,千葉県,千葉市花見川区,大日町,,,,,,,,';
a[5]='2620005,千葉県,千葉市花見川区,こてはし台,,,,,,,,';
a[6]='2620006,千葉県,千葉市花見川区,横戸台,,,,,,,,';
a[7]='2620007,千葉県,千葉市花見川区,み春野,,,,,,,,';
a[8]='2620011,千葉県,千葉市花見川区,三角町,,,,,,,,';
a[9]='2620012,千葉県,千葉市花見川区,千種町,,,,,,,,';
a[10]='2620013,千葉県,千葉市花見川区,犢橋町,,,,,,,,';
a[11]='2620014,千葉県,千葉市花見川区,さつきが丘,,,,,,,,';
a[12]='2620015,千葉県,千葉市花見川区,宮野木台,,,,,,,,';
a[13]='2620016,千葉県,千葉市花見川区,西小中台,,,,,,,,';
a[14]='2620017,千葉県,千葉市花見川区,朝日ケ丘町,,,,,,,,';
a[15]='2620018,千葉県,千葉市花見川区,畑町,,,,,,,,';
a[16]='2620019,千葉県,千葉市花見川区,朝日ケ丘,,,,,,,,';
a[17]='2620021,千葉県,千葉市花見川区,花園町,,,,,,,,';
a[18]='2620022,千葉県,千葉市花見川区,南花園,,,,,,,,';
a[19]='2620023,千葉県,千葉市花見川区,検見川町,,,,,,,,';
a[20]='2620024,千葉県,千葉市花見川区,浪花町,,,,,,,,';
a[21]='2620025,千葉県,千葉市花見川区,花園,,,,,,,,';
a[22]='2620026,千葉県,千葉市花見川区,瑞穂,,,,,,,,';
a[23]='2620031,千葉県,千葉市花見川区,武石町,,,,,,,,';
a[24]='2620032,千葉県,千葉市花見川区,幕張町,,,,,,,,';
a[25]='2620033,千葉県,千葉市花見川区,幕張本郷,,,,,,,,';
a[26]='2620041,千葉県,千葉市花見川区,柏井町,,,,,,,,';
a[27]='2620042,千葉県,千葉市花見川区,花島町,,,,,,,,';
a[28]='2620043,千葉県,千葉市花見川区,天戸町,,,,,,,,';
a[29]='2620044,千葉県,千葉市花見川区,長作町,,,,,,,,';
a[30]='2620045,千葉県,千葉市花見川区,作新台,,,,,,,,';
a[31]='2620046,千葉県,千葉市花見川区,花見川,,,,,,,,';
a[32]='2620047,千葉県,千葉市花見川区,長作台,,,,,,,,';
a[33]='2620048,千葉県,千葉市花見川区,柏井,,,,,,,,';
a[34]='2628502,千葉県,千葉市花見川区,武石町,１丁目５２０,千葉西税務署,,,,,,';
a[35]='2628506,千葉県,千葉市花見川区,柏井町,８００－１,医療法人社団　有相会　最成病院,,,,,,';
a[36]='2628510,千葉県,千葉市花見川区,瑞穂,１丁目１番地,千葉市花見川保健福祉センター,,,,,,';
a[37]='2628511,千葉県,千葉市花見川区,柏井町,１１３２－１,医療法人　社団有相会　介護老人保健施設　ゆうあい苑,,,,,,';
a[38]='2628512,千葉県,千葉市花見川区,幕張町,５丁目４１７－２４,千葉県　水道局,,,,,,';
a[39]='2628733,千葉県,千葉市花見川区,瑞穂,１丁目１番地,花見川区役所,,,,,,';
return a; }
