function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2630000,千葉県,千葉市稲毛区,,,,,,,,,';
a[1]='2630001,千葉県,千葉市稲毛区,長沼原町,,,,,,,,';
a[2]='2630002,千葉県,千葉市稲毛区,山王町,,,,,,,,';
a[3]='2630003,千葉県,千葉市稲毛区,小深町,,,,,,,,';
a[4]='2630004,千葉県,千葉市稲毛区,六方町,,,,,,,,';
a[5]='2630005,千葉県,千葉市稲毛区,長沼町,,,,,,,,';
a[6]='2630011,千葉県,千葉市稲毛区,天台町,,,,,,,,';
a[7]='2630012,千葉県,千葉市稲毛区,萩台町,,,,,,,,';
a[8]='2630013,千葉県,千葉市稲毛区,千草台,,,,,,,,';
a[9]='2630014,千葉県,千葉市稲毛区,作草部町,,,,,,,,';
a[10]='2630015,千葉県,千葉市稲毛区,作草部,,,,,,,,';
a[11]='2630016,千葉県,千葉市稲毛区,天台,,,,,,,,';
a[12]='2630021,千葉県,千葉市稲毛区,轟町,,,,,,,,';
a[13]='2630022,千葉県,千葉市稲毛区,弥生町,,,,,,,,';
a[14]='2630023,千葉県,千葉市稲毛区,緑町,,,,,,,,';
a[15]='2630024,千葉県,千葉市稲毛区,穴川,,,,,,,,';
a[16]='2630025,千葉県,千葉市稲毛区,穴川町,,,,,,,,';
a[17]='2630031,千葉県,千葉市稲毛区,稲毛東,,,,,,,,';
a[18]='2630032,千葉県,千葉市稲毛区,稲毛台町,,,,,,,,';
a[19]='2630033,千葉県,千葉市稲毛区,稲丘町,,,,,,,,';
a[20]='2630034,千葉県,千葉市稲毛区,稲毛,,,,,,,,';
a[21]='2630035,千葉県,千葉市稲毛区,稲毛町,,,,,,,,';
a[22]='2630041,千葉県,千葉市稲毛区,黒砂台,,,,,,,,';
a[23]='2630042,千葉県,千葉市稲毛区,黒砂,,,,,,,,';
a[24]='2630043,千葉県,千葉市稲毛区,小仲台,,,,,,,,';
a[25]='2630044,千葉県,千葉市稲毛区,小中台町,,,,,,,,';
a[26]='2630051,千葉県,千葉市稲毛区,園生町,,,,,,,,';
a[27]='2630052,千葉県,千葉市稲毛区,あやめ台,,,,,,,,';
a[28]='2630053,千葉県,千葉市稲毛区,柏台,,,,,,,,';
a[29]='2630054,千葉県,千葉市稲毛区,宮野木町,,,,,,,,';
return a; }
