function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2630000,千葉県,千葉市稲毛区,,,,,,,,,';
a[1]='2630001,千葉県,千葉市稲毛区,長沼原町,,,,,,,,';
a[2]='2630002,千葉県,千葉市稲毛区,山王町,,,,,,,,';
a[3]='2630003,千葉県,千葉市稲毛区,小深町,,,,,,,,';
a[4]='2630004,千葉県,千葉市稲毛区,六方町,,,,,,,,';
a[5]='2630005,千葉県,千葉市稲毛区,長沼町,,,,,,,,';
a[6]='2630011,千葉県,千葉市稲毛区,天台町,,,,,,,,';
a[7]='2630012,千葉県,千葉市稲毛区,萩台町,,,,,,,,';
a[8]='2630013,千葉県,千葉市稲毛区,千草台,,,,,,,,';
a[9]='2630014,千葉県,千葉市稲毛区,作草部町,,,,,,,,';
a[10]='2630015,千葉県,千葉市稲毛区,作草部,,,,,,,,';
a[11]='2630016,千葉県,千葉市稲毛区,天台,,,,,,,,';
a[12]='2630021,千葉県,千葉市稲毛区,轟町,,,,,,,,';
a[13]='2630022,千葉県,千葉市稲毛区,弥生町,,,,,,,,';
a[14]='2630023,千葉県,千葉市稲毛区,緑町,,,,,,,,';
a[15]='2630024,千葉県,千葉市稲毛区,穴川,,,,,,,,';
a[16]='2630025,千葉県,千葉市稲毛区,穴川町,,,,,,,,';
a[17]='2630031,千葉県,千葉市稲毛区,稲毛東,,,,,,,,';
a[18]='2630032,千葉県,千葉市稲毛区,稲毛台町,,,,,,,,';
a[19]='2630033,千葉県,千葉市稲毛区,稲丘町,,,,,,,,';
a[20]='2630034,千葉県,千葉市稲毛区,稲毛,,,,,,,,';
a[21]='2630035,千葉県,千葉市稲毛区,稲毛町,,,,,,,,';
a[22]='2630041,千葉県,千葉市稲毛区,黒砂台,,,,,,,,';
a[23]='2630042,千葉県,千葉市稲毛区,黒砂,,,,,,,,';
a[24]='2630043,千葉県,千葉市稲毛区,小仲台,,,,,,,,';
a[25]='2630044,千葉県,千葉市稲毛区,小中台町,,,,,,,,';
a[26]='2630051,千葉県,千葉市稲毛区,園生町,,,,,,,,';
a[27]='2630052,千葉県,千葉市稲毛区,あやめ台,,,,,,,,';
a[28]='2630053,千葉県,千葉市稲毛区,柏台,,,,,,,,';
a[29]='2630054,千葉県,千葉市稲毛区,宮野木町,,,,,,,,';
a[30]='2638505,千葉県,千葉市稲毛区,長沼原町,７３１－１７,大和リース　株式会社　千葉支店,,,,,,';
a[31]='2638506,千葉県,千葉市稲毛区,長沼町,３３４－２,二宮産業　株式会社,,,,,,';
a[32]='2638512,千葉県,千葉市稲毛区,山王町,２９５番地３,財団法人　日本分析センター,,,,,,';
a[33]='2638522,千葉県,千葉市稲毛区,弥生町,１－３３,国立大学法人　千葉大学,,,,,,';
a[34]='2638533,千葉県,千葉市稲毛区,穴川,３－３－１７,（株）　スズケン　千葉支店,,,,,,';
a[35]='2638550,千葉県,千葉市稲毛区,穴川,４丁目１２番４号,千葉市稲毛保健福祉センター,,,,,,';
a[36]='2638555,千葉県,千葉市稲毛区,穴川,４丁目９－１,独立行政法人　放射線医学総合研究所,,,,,,';
a[37]='2638577,千葉県,千葉市稲毛区,小仲台,５丁目１０番２号,千葉県教育庁　千葉地方出張所,,,,,,';
a[38]='2638585,千葉県,千葉市稲毛区,轟町,４丁目３－３０,千葉経済大学附属高等学校,,,,,,';
a[39]='2638588,千葉県,千葉市稲毛区,穴川,１丁目５－２１,敬愛大学,,,,,,';
a[40]='2638733,千葉県,千葉市稲毛区,穴川,４丁目１２－１,稲毛区役所,,,,,,';
return a; }
