function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2640000,千葉県,千葉市若葉区,,,,,,,,,';
a[1]='2640001,千葉県,千葉市若葉区,金親町,,,,,,,,';
a[2]='2640002,千葉県,千葉市若葉区,千城台東,,,,,,,,';
a[3]='2640003,千葉県,千葉市若葉区,千城台南,,,,,,,,';
a[4]='2640004,千葉県,千葉市若葉区,千城台西,,,,,,,,';
a[5]='2640005,千葉県,千葉市若葉区,千城台北,,,,,,,,';
a[6]='2640006,千葉県,千葉市若葉区,小倉台,,,,,,,,';
a[7]='2640007,千葉県,千葉市若葉区,小倉町,,,,,,,,';
a[8]='2640011,千葉県,千葉市若葉区,大草町,,,,,,,,';
a[9]='2640012,千葉県,千葉市若葉区,坂月町,,,,,,,,';
a[10]='2640013,千葉県,千葉市若葉区,太田町,,,,,,,,';
a[11]='2640014,千葉県,千葉市若葉区,北大宮台,,,,,,,,';
a[12]='2640015,千葉県,千葉市若葉区,大宮台,,,,,,,,';
a[13]='2640016,千葉県,千葉市若葉区,大宮町,,,,,,,,';
a[14]='2640017,千葉県,千葉市若葉区,加曽利町,,,,,,,,';
a[15]='2640020,千葉県,千葉市若葉区,貝塚,,,,,,,,';
a[16]='2640021,千葉県,千葉市若葉区,若松町,,,,,,,,';
a[17]='2640023,千葉県,千葉市若葉区,貝塚町,,,,,,,,';
a[18]='2640024,千葉県,千葉市若葉区,高品町,,,,,,,,';
a[19]='2640025,千葉県,千葉市若葉区,都賀,,,,,,,,';
a[20]='2640026,千葉県,千葉市若葉区,西都賀,,,,,,,,';
a[21]='2640027,千葉県,千葉市若葉区,若松台,,,,,,,,';
a[22]='2640028,千葉県,千葉市若葉区,桜木,,,,,,,,';
a[23]='2640029,千葉県,千葉市若葉区,桜木北,,,,,,,,';
a[24]='2640031,千葉県,千葉市若葉区,愛生町,,,,,,,,';
a[25]='2640032,千葉県,千葉市若葉区,みつわ台,,,,,,,,';
a[26]='2640033,千葉県,千葉市若葉区,都賀の台,,,,,,,,';
a[27]='2640034,千葉県,千葉市若葉区,原町,,,,,,,,';
a[28]='2640035,千葉県,千葉市若葉区,東寺山町,,,,,,,,';
a[29]='2640036,千葉県,千葉市若葉区,殿台町,,,,,,,,';
a[30]='2640037,千葉県,千葉市若葉区,源町,,,,,,,,';
return a; }
