function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='2640000,千葉県,千葉市若葉区,,,,,,,,,';
a[1]='2640001,千葉県,千葉市若葉区,金親町,,,,,,,,';
a[2]='2640002,千葉県,千葉市若葉区,千城台東,,,,,,,,';
a[3]='2640003,千葉県,千葉市若葉区,千城台南,,,,,,,,';
a[4]='2640004,千葉県,千葉市若葉区,千城台西,,,,,,,,';
a[5]='2640005,千葉県,千葉市若葉区,千城台北,,,,,,,,';
a[6]='2640006,千葉県,千葉市若葉区,小倉台,,,,,,,,';
a[7]='2640007,千葉県,千葉市若葉区,小倉町,,,,,,,,';
a[8]='2640011,千葉県,千葉市若葉区,大草町,,,,,,,,';
a[9]='2640012,千葉県,千葉市若葉区,坂月町,,,,,,,,';
a[10]='2640013,千葉県,千葉市若葉区,太田町,,,,,,,,';
a[11]='2640014,千葉県,千葉市若葉区,北大宮台,,,,,,,,';
a[12]='2640015,千葉県,千葉市若葉区,大宮台,,,,,,,,';
a[13]='2640016,千葉県,千葉市若葉区,大宮町,,,,,,,,';
a[14]='2640017,千葉県,千葉市若葉区,加曽利町,,,,,,,,';
a[15]='2640020,千葉県,千葉市若葉区,貝塚,,,,,,,,';
a[16]='2640021,千葉県,千葉市若葉区,若松町,,,,,,,,';
a[17]='2640023,千葉県,千葉市若葉区,貝塚町,,,,,,,,';
a[18]='2640024,千葉県,千葉市若葉区,高品町,,,,,,,,';
a[19]='2640025,千葉県,千葉市若葉区,都賀,,,,,,,,';
a[20]='2640026,千葉県,千葉市若葉区,西都賀,,,,,,,,';
a[21]='2640027,千葉県,千葉市若葉区,若松台,,,,,,,,';
a[22]='2640028,千葉県,千葉市若葉区,桜木,,,,,,,,';
a[23]='2640029,千葉県,千葉市若葉区,桜木北,,,,,,,,';
a[24]='2640031,千葉県,千葉市若葉区,愛生町,,,,,,,,';
a[25]='2640032,千葉県,千葉市若葉区,みつわ台,,,,,,,,';
a[26]='2640033,千葉県,千葉市若葉区,都賀の台,,,,,,,,';
a[27]='2640034,千葉県,千葉市若葉区,原町,,,,,,,,';
a[28]='2640035,千葉県,千葉市若葉区,東寺山町,,,,,,,,';
a[29]='2640036,千葉県,千葉市若葉区,殿台町,,,,,,,,';
a[30]='2640037,千葉県,千葉市若葉区,源町,,,,,,,,';
a[31]='2648501,千葉県,千葉市若葉区,若松町,９０２,陸上自衛隊　下志津駐屯地,,,,,,';
a[32]='2648505,千葉県,千葉市若葉区,大宮町,２６９９－１,千葉県立　千葉大宮高等学校,,,,,,';
a[33]='2648510,千葉県,千葉市若葉区,若松町,５３１－１３０,医療法人社団　創進会　みっつの輪,,,,,,';
a[34]='2648530,千葉県,千葉市若葉区,若松町,５３１－４８６,みつわ台総合病院,,,,,,';
a[35]='2648550,千葉県,千葉市若葉区,貝塚町,１２５８番地２０,千葉市若葉保健福祉センター,,,,,,';
a[36]='2648582,千葉県,千葉市若葉区,桜木北,２丁目１番１号,千葉市　東部市税事務所,,,,,,';
a[37]='2648585,千葉県,千葉市若葉区,貝塚町,１９２,千葉刑務所,,,,,,';
a[38]='2648604,千葉県,千葉市中央区,富士見,１丁目１４－１３（若葉郵便局私書箱第６１号）,野村証券　千葉支店,,,,,,';
a[39]='2648646,千葉県,千葉市中央区,中央,３丁目２番１号（若葉郵便局私書箱第９０号）,三菱ＵＦＪ信託銀行　株式会社　千葉支店,,,,,,';
a[40]='2648733,千葉県,千葉市若葉区,桜木町,５６７－１,若葉区役所,,,,,,';
return a; }
