function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='2650041,千葉県,千葉市若葉区,富田町,,,,,,,,';
a[1]='2650042,千葉県,千葉市若葉区,古泉町,,,,,,,,';
a[2]='2650043,千葉県,千葉市若葉区,中田町,,,,,,,,';
a[3]='2650044,千葉県,千葉市若葉区,下泉町,,,,,,,,';
a[4]='2650045,千葉県,千葉市若葉区,上泉町,,,,,,,,';
a[5]='2650046,千葉県,千葉市若葉区,小間子町,,,,,,,,';
a[6]='2650051,千葉県,千葉市若葉区,中野町,,,,,,,,';
a[7]='2650052,千葉県,千葉市若葉区,和泉町,,,,,,,,';
a[8]='2650053,千葉県,千葉市若葉区,野呂町,,,,,,,,';
a[9]='2650061,千葉県,千葉市若葉区,高根町,,,,,,,,';
a[10]='2650062,千葉県,千葉市若葉区,川井町,,,,,,,,';
a[11]='2650063,千葉県,千葉市若葉区,五十土町,,,,,,,,';
a[12]='2650064,千葉県,千葉市若葉区,大広町,,,,,,,,';
a[13]='2650065,千葉県,千葉市若葉区,佐和町,,,,,,,,';
a[14]='2650066,千葉県,千葉市若葉区,多部田町,,,,,,,,';
a[15]='2650067,千葉県,千葉市若葉区,北谷津町,,,,,,,,';
a[16]='2650071,千葉県,千葉市若葉区,旦谷町,,,,,,,,';
a[17]='2650072,千葉県,千葉市若葉区,谷当町,,,,,,,,';
a[18]='2650073,千葉県,千葉市若葉区,更科町,,,,,,,,';
a[19]='2650074,千葉県,千葉市若葉区,御殿町,,,,,,,,';
a[20]='2650075,千葉県,千葉市若葉区,大井戸町,,,,,,,,';
a[21]='2650076,千葉県,千葉市若葉区,下田町,,,,,,,,';
a[22]='2650077,千葉県,千葉市若葉区,御成台,,,,,,,,';
a[23]='2658501,千葉県,千葉市若葉区,谷当町,１２００－２,東京情報大学,,,,,,';
return a; }
