function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2660000,千葉県,千葉市緑区,,,,,,,,,';
a[1]='2660001,千葉県,千葉市緑区,東山科町,,,,,,,,';
a[2]='2660002,千葉県,千葉市緑区,平山町,,,,,,,,';
a[3]='2660003,千葉県,千葉市緑区,高田町,,,,,,,,';
a[4]='2660004,千葉県,千葉市緑区,平川町,,,,,,,,';
a[5]='2660005,千葉県,千葉市緑区,誉田町,,,,,,,,';
a[6]='2660006,千葉県,千葉市緑区,大膳野町,,,,,,,,';
a[7]='2660007,千葉県,千葉市緑区,辺田町,,,,,,,,';
a[8]='2660011,千葉県,千葉市緑区,鎌取町,,,,,,,,';
a[9]='2660014,千葉県,千葉市緑区,大金沢町,,,,,,,,';
a[10]='2660015,千葉県,千葉市緑区,小金沢町,,,,,,,,';
a[11]='2660016,千葉県,千葉市緑区,椎名崎町,,,,,,,,';
a[12]='2660021,千葉県,千葉市緑区,刈田子町,,,,,,,,';
a[13]='2660022,千葉県,千葉市緑区,富岡町,,,,,,,,';
a[14]='2660023,千葉県,千葉市緑区,茂呂町,,,,,,,,';
a[15]='2660024,千葉県,千葉市緑区,中西町,,,,,,,,';
a[16]='2660025,千葉県,千葉市緑区,落井町,,,,,,,,';
a[17]='2660026,千葉県,千葉市緑区,古市場町,,,,,,,,';
a[18]='2660031,千葉県,千葉市緑区,おゆみ野,,,,,,,,';
a[19]='2660032,千葉県,千葉市緑区,おゆみ野中央,,,,,,,,';
a[20]='2660033,千葉県,千葉市緑区,おゆみ野南,,,,,,,,';
a[21]='2660034,千葉県,千葉市緑区,おゆみ野有吉,,,,,,,,';
return a; }
