function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='2670051,千葉県,千葉市緑区,上大和田町,,,,,,,,';
a[1]='2670052,千葉県,千葉市緑区,下大和田町,,,,,,,,';
a[2]='2670053,千葉県,千葉市緑区,高津戸町,,,,,,,,';
a[3]='2670054,千葉県,千葉市緑区,大高町,,,,,,,,';
a[4]='2670055,千葉県,千葉市緑区,越智町,,,,,,,,';
a[5]='2670056,千葉県,千葉市緑区,大野台,,,,,,,,';
a[6]='2670057,千葉県,千葉市緑区,大木戸町,,,,,,,,';
a[7]='2670061,千葉県,千葉市緑区,土気町,,,,,,,,';
a[8]='2670062,千葉県,千葉市緑区,小食土町,,,,,,,,';
a[9]='2670063,千葉県,千葉市緑区,小山町,,,,,,,,';
a[10]='2670064,千葉県,千葉市緑区,板倉町,,,,,,,,';
a[11]='2670065,千葉県,千葉市緑区,大椎町,,,,,,,,';
a[12]='2670066,千葉県,千葉市緑区,あすみが丘,,,,,,,,';
a[13]='2670067,千葉県,千葉市緑区,あすみが丘東,,,,,,,,';
return a; }
