function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2710041,千葉県,松戸市,七右衛門新田,,,,,,,,';
a[1]='2710042,千葉県,松戸市,主水新田,,,,,,,,';
a[2]='2710043,千葉県,松戸市,旭町,,,,,,,,';
a[3]='2710044,千葉県,松戸市,西馬橋,,,,,,,,';
a[4]='2710045,千葉県,松戸市,西馬橋相川町,,,,,,,,';
a[5]='2710046,千葉県,松戸市,西馬橋蔵元町,,,,,,,,';
a[6]='2710047,千葉県,松戸市,西馬橋幸町,,,,,,,,';
a[7]='2710048,千葉県,松戸市,西馬橋広手町,,,,,,,,';
a[8]='2710051,千葉県,松戸市,馬橋,,,,,,,,';
a[9]='2710052,千葉県,松戸市,新作,,,,,,,,';
a[10]='2710053,千葉県,松戸市,中根,,,,,,,,';
a[11]='2710054,千葉県,松戸市,中根長津町,,,,,,,,';
a[12]='2710061,千葉県,松戸市,栄町西,,,,,,,,';
a[13]='2710062,千葉県,松戸市,栄町,,,,,,,,';
a[14]='2710063,千葉県,松戸市,北松戸,,,,,,,,';
a[15]='2710064,千葉県,松戸市,上本郷,,,,,,,,';
a[16]='2710065,千葉県,松戸市,南花島,,,,,,,,';
a[17]='2710066,千葉県,松戸市,吉井町,,,,,,,,';
a[18]='2710067,千葉県,松戸市,樋野口,,,,,,,,';
a[19]='2710068,千葉県,松戸市,古ケ崎,,,,,,,,';
a[20]='2710071,千葉県,松戸市,竹ケ花西町,,,,,,,,';
a[21]='2710072,千葉県,松戸市,竹ケ花,,,,,,,,';
a[22]='2710073,千葉県,松戸市,小根本,,,,,,,,';
a[23]='2710074,千葉県,松戸市,緑ケ丘,,,,,,,,';
a[24]='2710075,千葉県,松戸市,胡録台,,,,,,,,';
a[25]='2710076,千葉県,松戸市,岩瀬,,,,,,,,';
a[26]='2710077,千葉県,松戸市,根本,,,,,,,,';
a[27]='2710081,千葉県,松戸市,二十世紀が丘美野里町,,,,,,,,';
a[28]='2710082,千葉県,松戸市,二十世紀が丘戸山町,,,,,,,,';
a[29]='2710083,千葉県,松戸市,二十世紀が丘梨元町,,,,,,,,';
a[30]='2710084,千葉県,松戸市,二十世紀が丘丸山町,,,,,,,,';
a[31]='2710085,千葉県,松戸市,二十世紀が丘中松町,,,,,,,,';
a[32]='2710086,千葉県,松戸市,二十世紀が丘萩町,,,,,,,,';
a[33]='2710087,千葉県,松戸市,三矢小台,,,,,,,,';
a[34]='2710088,千葉県,松戸市,二十世紀が丘柿の木町,,,,,,,,';
a[35]='2710091,千葉県,松戸市,本町,,,,,,,,';
a[36]='2710092,千葉県,松戸市,松戸,,,,,,,,';
a[37]='2710093,千葉県,松戸市,小山,,,,,,,,';
a[38]='2710094,千葉県,松戸市,上矢切,,,,,,,,';
a[39]='2710095,千葉県,松戸市,中矢切,,,,,,,,';
a[40]='2710096,千葉県,松戸市,下矢切,,,,,,,,';
a[41]='2710097,千葉県,松戸市,栗山,,,,,,,,';
return a; }
