function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2740051,千葉県,船橋市,車方町,,,,,,,,';
a[1]='2740052,千葉県,船橋市,鈴身町,,,,,,,,';
a[2]='2740053,千葉県,船橋市,豊富町,,,,,,,,';
a[3]='2740054,千葉県,船橋市,金堀町,,,,,,,,';
a[4]='2740055,千葉県,船橋市,楠が山町,,,,,,,,';
a[5]='2740056,千葉県,船橋市,神保町,,,,,,,,';
a[6]='2740060,千葉県,船橋市,坪井東,,,,,,,,';
a[7]='2740061,千葉県,船橋市,古和釜町,,,,,,,,';
a[8]='2740062,千葉県,船橋市,坪井町,,,,,,,,';
a[9]='2740063,千葉県,船橋市,習志野台,,,,,,,,';
a[10]='2740064,千葉県,船橋市,松が丘,,,,,,,,';
a[11]='2740065,千葉県,船橋市,高根台,,,,,,,,';
a[12]='2740066,千葉県,船橋市,大穴町,,,,,,,,';
a[13]='2740067,千葉県,船橋市,大穴南,,,,,,,,';
a[14]='2740068,千葉県,船橋市,大穴北,,,,,,,,';
a[15]='2740069,千葉県,船橋市,坪井西,,,,,,,,';
a[16]='2740071,千葉県,船橋市,習志野,,,,,,,,';
a[17]='2740072,千葉県,船橋市,三山,,,,,,,,';
a[18]='2740073,千葉県,船橋市,田喜野井,,,,,,,,';
a[19]='2740074,千葉県,船橋市,滝台,,,,,,,,';
a[20]='2740075,千葉県,船橋市,滝台町,,,,,,,,';
a[21]='2740076,千葉県,船橋市,薬園台町,,,,,,,,';
a[22]='2740077,千葉県,船橋市,薬円台,,,,,,,,';
a[23]='2740081,千葉県,船橋市,小野田町,,,,,,,,';
a[24]='2740082,千葉県,船橋市,大神保町,,,,,,,,';
a[25]='2740801,千葉県,船橋市,高野台,,,,,,,,';
a[26]='2740802,千葉県,船橋市,八木が谷,,,,,,,,';
a[27]='2740803,千葉県,船橋市,八木が谷町,,,,,,,,';
a[28]='2740804,千葉県,船橋市,みやぎ台,,,,,,,,';
a[29]='2740805,千葉県,船橋市,二和東,,,,,,,,';
a[30]='2740806,千葉県,船橋市,二和西,,,,,,,,';
a[31]='2740807,千葉県,船橋市,咲が丘,,,,,,,,';
a[32]='2740811,千葉県,船橋市,三咲町,,,,,,,,';
a[33]='2740812,千葉県,船橋市,三咲,,,,,,,,';
a[34]='2740813,千葉県,船橋市,南三咲,,,,,,,,';
a[35]='2740814,千葉県,船橋市,新高根,,,,,,,,';
a[36]='2740815,千葉県,船橋市,西習志野,,,,,,,,';
a[37]='2740816,千葉県,船橋市,芝山,,,,,,,,';
a[38]='2740817,千葉県,船橋市,高根町,,,,,,,,';
a[39]='2740818,千葉県,船橋市,緑台,,,,,,,,';
a[40]='2740821,千葉県,船橋市,七林町,,,,,,,,';
a[41]='2740822,千葉県,船橋市,飯山満町,,,,,,,,';
a[42]='2740823,千葉県,船橋市,二宮,,,,,,,,';
a[43]='2740824,千葉県,船橋市,前原東,,,,,,,,';
a[44]='2740825,千葉県,船橋市,前原西,,,,,,,,';
a[45]='2740826,千葉県,船橋市,中野木,,,,,,,,';
return a; }
