function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2760000,千葉県,八千代市,,,,,,,,,';
a[1]='2760001,千葉県,八千代市,小池,,,,,,,,';
a[2]='2760002,千葉県,八千代市,真木野,,,,,,,,';
a[3]='2760003,千葉県,八千代市,大学町,,,,,,,,';
a[4]='2760004,千葉県,八千代市,島田台,,,,,,,,';
a[5]='2760005,千葉県,八千代市,島田,,,,,,,,';
a[6]='2760006,千葉県,八千代市,桑納,,,,,,,,';
a[7]='2760007,千葉県,八千代市,桑橋,,,,,,,,';
a[8]='2760008,千葉県,八千代市,神久保,,,,,,,,';
a[9]='2760011,千葉県,八千代市,佐山,,,,,,,,';
a[10]='2760012,千葉県,八千代市,堀の内,,,,,,,,';
a[11]='2760013,千葉県,八千代市,保品,,,,,,,,';
a[12]='2760014,千葉県,八千代市,米本,,,,,,,,';
a[13]='2760015,千葉県,八千代市,米本,,,,,,,,';
a[14]='2760016,千葉県,八千代市,神野,,,,,,,,';
a[15]='2760017,千葉県,八千代市,平戸,,,,,,,,';
a[16]='2760020,千葉県,八千代市,勝田台北,,,,,,,,';
a[17]='2760021,千葉県,八千代市,下高野,,,,,,,,';
a[18]='2760022,千葉県,八千代市,上高野,,,,,,,,';
a[19]='2760023,千葉県,八千代市,勝田台,,,,,,,,';
a[20]='2760024,千葉県,八千代市,勝田,,,,,,,,';
a[21]='2760025,千葉県,八千代市,勝田台南,,,,,,,,';
a[22]='2760026,千葉県,八千代市,下市場,,,,,,,,';
a[23]='2760027,千葉県,八千代市,村上,,,,,,,,';
a[24]='2760028,千葉県,八千代市,村上,,,,,,,,';
a[25]='2760029,千葉県,八千代市,村上南,,,,,,,,';
a[26]='2760031,千葉県,八千代市,八千代台北,,,,,,,,';
a[27]='2760032,千葉県,八千代市,八千代台東,,,,,,,,';
a[28]='2760033,千葉県,八千代市,八千代台南,,,,,,,,';
a[29]='2760034,千葉県,八千代市,八千代台西,,,,,,,,';
a[30]='2760035,千葉県,八千代市,大和田新田,,,,,,,,';
a[31]='2760035,千葉県,八千代市,高津,,,,,,,,';
a[32]='2760036,千葉県,八千代市,高津,,,,,,,,';
a[33]='2760037,千葉県,八千代市,高津東,,,,,,,,';
a[34]='2760041,千葉県,八千代市,麦丸,,,,,,,,';
a[35]='2760042,千葉県,八千代市,ゆりのき台,,,,,,,,';
a[36]='2760043,千葉県,八千代市,萱田,,,,,,,,';
a[37]='2760044,千葉県,八千代市,萱田町,,,,,,,,';
a[38]='2760045,千葉県,八千代市,大和田,,,,,,,,';
a[39]='2760046,千葉県,八千代市,大和田新田,,,,,,,,';
a[40]='2760047,千葉県,八千代市,吉橋,,,,,,,,';
a[41]='2760048,千葉県,八千代市,尾崎,,,,,,,,';
a[42]='2760049,千葉県,八千代市,緑が丘,,,,,,,,';
a[43]='2768501,千葉県,八千代市,大和田新田,３１２－５,八千代市役所,,,,,,';
a[44]='2768523,千葉県,八千代市,吉橋,１０７８－１,エドワーズ　株式会社,,,,,,';
a[45]='2768524,千葉県,八千代市,大和田新田,４７７－９６,東京女子医科大学附属　八千代医療センター,,,,,,';
a[46]='2768580,千葉県,八千代市,吉橋,１８３５,石井食品　株式会社　八千代工場,,,,,,';
return a; }
