function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2780000,千葉県,野田市,,,,,,,,,';
a[1]='2780001,千葉県,野田市,目吹,,,,,,,,';
a[2]='2780002,千葉県,野田市,木野崎,,,,,,,,';
a[3]='2780003,千葉県,野田市,鶴奉,,,,,,,,';
a[4]='2780004,千葉県,野田市,横内,,,,,,,,';
a[5]='2780005,千葉県,野田市,宮崎,,,,,,,,';
a[6]='2780006,千葉県,野田市,柳沢,,,,,,,,';
a[7]='2780007,千葉県,野田市,金杉,,,,,,,,';
a[8]='2780011,千葉県,野田市,三ツ堀,,,,,,,,';
a[9]='2780012,千葉県,野田市,瀬戸,,,,,,,,';
a[10]='2780013,千葉県,野田市,上三ケ尾,,,,,,,,';
a[11]='2780014,千葉県,野田市,下三ケ尾,,,,,,,,';
a[12]='2780015,千葉県,野田市,西三ケ尾,,,,,,,,';
a[13]='2780016,千葉県,野田市,二ツ塚,,,,,,,,';
a[14]='2780017,千葉県,野田市,大殿井,,,,,,,,';
a[15]='2780021,千葉県,野田市,堤根,,,,,,,,';
a[16]='2780022,千葉県,野田市,山崎,,,,,,,,';
a[17]='2780023,千葉県,野田市,山崎貝塚町,,,,,,,,';
a[18]='2780024,千葉県,野田市,山崎梅の台,,,,,,,,';
a[19]='2780025,千葉県,野田市,今上,,,,,,,,';
a[20]='2780026,千葉県,野田市,花井,,,,,,,,';
a[21]='2780027,千葉県,野田市,みずき,,,,,,,,';
a[22]='2780028,千葉県,野田市,桜木,,,,,,,,';
a[23]='2780031,千葉県,野田市,中根,,,,,,,,';
a[24]='2780032,千葉県,野田市,桜台,,,,,,,,';
a[25]='2780033,千葉県,野田市,上花輪,,,,,,,,';
a[26]='2780034,千葉県,野田市,上花輪新町,,,,,,,,';
a[27]='2780035,千葉県,野田市,中野台,,,,,,,,';
a[28]='2780036,千葉県,野田市,中野台鹿島町,,,,,,,,';
a[29]='2780037,千葉県,野田市,野田,,,,,,,,';
a[30]='2780038,千葉県,野田市,つつみ野,,,,,,,,';
a[31]='2780041,千葉県,野田市,蕃昌,,,,,,,,';
a[32]='2780042,千葉県,野田市,吉春,,,,,,,,';
a[33]='2780043,千葉県,野田市,清水,,,,,,,,';
a[34]='2780044,千葉県,野田市,堤台,,,,,,,,';
a[35]='2780045,千葉県,野田市,座生,,,,,,,,';
a[36]='2780046,千葉県,野田市,谷津,,,,,,,,';
a[37]='2780047,千葉県,野田市,清水公園東,,,,,,,,';
a[38]='2780048,千葉県,野田市,桜の里,,,,,,,,';
a[39]='2780051,千葉県,野田市,七光台,,,,,,,,';
a[40]='2780052,千葉県,野田市,春日町,,,,,,,,';
a[41]='2780053,千葉県,野田市,五木新町,,,,,,,,';
a[42]='2780054,千葉県,野田市,五木,,,,,,,,';
a[43]='2780055,千葉県,野田市,岩名,,,,,,,,';
a[44]='2780056,千葉県,野田市,五木新田,,,,,,,,';
a[45]='2780057,千葉県,野田市,光葉町,,,,,,,,';
a[46]='2788501,千葉県,野田市,横内,２９－１,小張総合病院,,,,,,';
a[47]='2788510,千葉県,野田市,山崎,２６４１,東京理科大学,,,,,,';
a[48]='2788521,千葉県,野田市,山崎,２６８３－１,宗教法人　霊波之光,,,,,,';
a[49]='2788533,千葉県,野田市,金杉,２３１９,協栄電気　株式会社　野田受注センター,,,,,,';
a[50]='2788550,千葉県,野田市,鶴奉,７－１,野田市役所,,,,,,';
a[51]='2788555,千葉県,野田市,山崎,６９１,窪田味噌醤油　株式会社,,,,,,';
a[52]='2788577,千葉県,野田市,七光台,１３５番地,株式会社　メイワパックス,,,,,,';
a[53]='2788601,千葉県,野田市,野田,２５０（野田郵便局私書箱第１号）,キッコーマン　株式会社,,,,,,';
a[54]='2788601,千葉県,野田市,野田,２５０番地（野田郵便局私書箱第１号）,キッコーマン飲料　株式会社,,,,,,';
a[55]='2788601,千葉県,野田市,野田,２５０番地（野田郵便局私書箱第１号）,キッコーマン食品　株式会社,,,,,,';
a[56]='2788601,千葉県,野田市,野田,２５０番地（野田郵便局私書箱第１号）,キッコーマンバイオケミファ　株式会社,,,,,,';
a[57]='2788601,千葉県,野田市,野田,２５０番地（野田郵便局私書箱第１号）,キッコーマンビジネスサービス　株式会社,,,,,,';
a[58]='2788686,千葉県,野田市,中根,３１０,利根コカ・コーラボトリング　株式会社,,,,,,';
return a; }
