function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2820001,千葉県,成田市,天浪,,,,,,,,';
a[1]='2820002,千葉県,成田市,天神峰,,,,,,,,';
a[2]='2820003,千葉県,成田市,東峰,,,,,,,,';
a[3]='2820004,千葉県,成田市,古込,,,,,,,,';
a[4]='2820005,千葉県,成田市,木の根,,,,,,,,';
a[5]='2820006,千葉県,成田市,取香,,,,,,,,';
a[6]='2820007,千葉県,成田市,堀之内,,,,,,,,';
a[7]='2820009,千葉県,成田市,十余三,,,,,,,,';
a[8]='2820010,千葉県,成田市,吉岡,,,,,,,,';
a[9]='2820011,千葉県,成田市,三里塚,,,,,,,,';
a[10]='2820012,千葉県,成田市,東三里塚,,,,,,,,';
a[11]='2820021,千葉県,成田市,駒井野,,,,,,,,';
a[12]='2820027,千葉県,成田市,小菅,,,,,,,,';
a[13]='2820031,千葉県,香取郡多古町,一鍬田,,,,,,,,';
a[14]='2820032,千葉県,山武郡芝山町,香山新田,,,,,,,,';
a[15]='2820033,千葉県,山武郡芝山町,菱田,,,,,,,,';
a[16]='2820034,千葉県,山武郡芝山町,大里,,,,,,,,';
a[17]='2820035,千葉県,山武郡芝山町,岩山,,,,,,,,';
return a; }
