function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='2840000,千葉県,四街道市,,,,,,,,,';
a[1]='2840001,千葉県,四街道市,大日,,,,,,,,';
a[2]='2840002,千葉県,四街道市,萱橋,,,,,,,,';
a[3]='2840003,千葉県,四街道市,鹿渡,,,,,,,,';
a[4]='2840004,千葉県,四街道市,みのり町,,,,,,,,';
a[5]='2840005,千葉県,四街道市,四街道,,,,,,,,';
a[6]='2840006,千葉県,四街道市,下志津新田,,,,,,,,';
a[7]='2840007,千葉県,四街道市,さつきケ丘,,,,,,,,';
a[8]='2840008,千葉県,四街道市,鹿放ケ丘,,,,,,,,';
a[9]='2840009,千葉県,四街道市,中央,,,,,,,,';
a[10]='2840011,千葉県,四街道市,亀崎,,,,,,,,';
a[11]='2840012,千葉県,四街道市,物井,,,,,,,,';
a[12]='2840013,千葉県,四街道市,内黒田,,,,,,,,';
a[13]='2840014,千葉県,四街道市,池花,,,,,,,,';
a[14]='2840015,千葉県,四街道市,千代田,,,,,,,,';
a[15]='2840016,千葉県,四街道市,もねの里,,,,,,,,';
a[16]='2840021,千葉県,四街道市,長岡,,,,,,,,';
a[17]='2840022,千葉県,四街道市,山梨,,,,,,,,';
a[18]='2840023,千葉県,四街道市,みそら,,,,,,,,';
a[19]='2840024,千葉県,四街道市,旭ケ丘,,,,,,,,';
a[20]='2840025,千葉県,四街道市,さちが丘,,,,,,,,';
a[21]='2840026,千葉県,四街道市,つくし座,,,,,,,,';
a[22]='2840027,千葉県,四街道市,栗山,,,,,,,,';
a[23]='2840031,千葉県,四街道市,成山,,,,,,,,';
a[24]='2840032,千葉県,四街道市,吉岡,,,,,,,,';
a[25]='2840033,千葉県,四街道市,鷹の台,,,,,,,,';
a[26]='2840034,千葉県,四街道市,南波佐間,,,,,,,,';
a[27]='2840035,千葉県,四街道市,和田,,,,,,,,';
a[28]='2840036,千葉県,四街道市,中野,,,,,,,,';
a[29]='2840037,千葉県,四街道市,中台,,,,,,,,';
a[30]='2840041,千葉県,四街道市,上野,,,,,,,,';
a[31]='2840042,千葉県,四街道市,小名木,,,,,,,,';
a[32]='2840043,千葉県,四街道市,めいわ,,,,,,,,';
a[33]='2840044,千葉県,四街道市,和良比,,,,,,,,';
a[34]='2840045,千葉県,四街道市,美しが丘,,,,,,,,';
a[35]='2848555,千葉県,四街道市,鹿渡,無番地,四街道市役所,,,,,,';
return a; }
