function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='2950001,千葉県,南房総市,千倉町久保,,,,,,,,';
a[1]='2950002,千葉県,南房総市,千倉町川合,,,,,,,,';
a[2]='2950003,千葉県,南房総市,千倉町白子,,,,,,,,';
a[3]='2950004,千葉県,南房総市,千倉町瀬戸,,,,,,,,';
a[4]='2950005,千葉県,南房総市,千倉町牧田,,,,,,,,';
a[5]='2950006,千葉県,南房総市,千倉町宇田,,,,,,,,';
a[6]='2950011,千葉県,南房総市,千倉町北朝夷,,,,,,,,';
a[7]='2950012,千葉県,南房総市,千倉町南朝夷,,,,,,,,';
a[8]='2950013,千葉県,南房総市,千倉町大貫,,,,,,,,';
a[9]='2950014,千葉県,南房総市,千倉町川戸,,,,,,,,';
a[10]='2950021,千葉県,南房総市,千倉町平舘,,,,,,,,';
a[11]='2950022,千葉県,南房総市,千倉町忽戸,,,,,,,,';
a[12]='2950023,千葉県,南房総市,千倉町川口,,,,,,,,';
a[13]='2950024,千葉県,南房総市,千倉町平磯,,,,,,,,';
a[14]='2950025,千葉県,南房総市,千倉町千田,,,,,,,,';
a[15]='2950026,千葉県,南房総市,千倉町大川,,,,,,,,';
a[16]='2950027,千葉県,南房総市,千倉町白間津,,,,,,,,';
a[17]='2950101,千葉県,南房総市,白浜町乙浜,,,,,,,,';
a[18]='2950102,千葉県,南房総市,白浜町白浜,,,,,,,,';
a[19]='2950103,千葉県,南房総市,白浜町滝口,,,,,,,,';
a[20]='2950104,千葉県,南房総市,白浜町根本,,,,,,,,';
return a; }
