function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='3120000,茨城県,ひたちなか市,,,,,,,,,';
a[1]='3120001,茨城県,ひたちなか市,佐和,,,,,,,,';
a[2]='3120002,茨城県,ひたちなか市,高野,,,,,,,,';
a[3]='3120003,茨城県,ひたちなか市,足崎,,,,,,,,';
a[4]='3120004,茨城県,ひたちなか市,長砂,,,,,,,,';
a[5]='3120005,茨城県,ひたちなか市,新光町,,,,,,,,';
a[6]='3120006,茨城県,ひたちなか市,前浜,,,,,,,,';
a[7]='3120007,茨城県,ひたちなか市,小貫山,,,,,,,,';
a[8]='3120011,茨城県,ひたちなか市,中根,,,,,,,,';
a[9]='3120012,茨城県,ひたちなか市,馬渡,,,,,,,,';
a[10]='3120013,茨城県,ひたちなか市,上野,,,,,,,,';
a[11]='3120014,茨城県,ひたちなか市,後野,,,,,,,,';
a[12]='3120015,茨城県,ひたちなか市,小砂町,,,,,,,,';
a[13]='3120016,茨城県,ひたちなか市,松戸町,,,,,,,,';
a[14]='3120017,茨城県,ひたちなか市,長堀町,,,,,,,,';
a[15]='3120018,茨城県,ひたちなか市,笹野町,,,,,,,,';
a[16]='3120021,茨城県,ひたちなか市,三反田,,,,,,,,';
a[17]='3120022,茨城県,ひたちなか市,金上,,,,,,,,';
a[18]='3120023,茨城県,ひたちなか市,大平,,,,,,,,';
a[19]='3120024,茨城県,ひたちなか市,勝倉,,,,,,,,';
a[20]='3120025,茨城県,ひたちなか市,武田,,,,,,,,';
a[21]='3120026,茨城県,ひたちなか市,勝田本町,,,,,,,,';
a[22]='3120027,茨城県,ひたちなか市,勝田中原町,,,,,,,,';
a[23]='3120031,茨城県,ひたちなか市,後台,,,,,,,,';
a[24]='3120032,茨城県,ひたちなか市,津田,,,,,,,,';
a[25]='3120033,茨城県,ひたちなか市,市毛,,,,,,,,';
a[26]='3120034,茨城県,ひたちなか市,堀口,,,,,,,,';
a[27]='3120035,茨城県,ひたちなか市,枝川,,,,,,,,';
a[28]='3120036,茨城県,ひたちなか市,津田東,,,,,,,,';
a[29]='3120041,茨城県,ひたちなか市,西大島,,,,,,,,';
a[30]='3120042,茨城県,ひたちなか市,東大島,,,,,,,,';
a[31]='3120043,茨城県,ひたちなか市,共栄町,,,,,,,,';
a[32]='3120044,茨城県,ひたちなか市,元町,,,,,,,,';
a[33]='3120045,茨城県,ひたちなか市,勝田中央,,,,,,,,';
a[34]='3120046,茨城県,ひたちなか市,勝田泉町,,,,,,,,';
a[35]='3120047,茨城県,ひたちなか市,表町,,,,,,,,';
a[36]='3120048,茨城県,ひたちなか市,春日町,,,,,,,,';
a[37]='3120051,茨城県,ひたちなか市,堂端,,,,,,,,';
a[38]='3120052,茨城県,ひたちなか市,東石川,,,,,,,,';
a[39]='3120053,茨城県,ひたちなか市,外野,,,,,,,,';
a[40]='3120054,茨城県,ひたちなか市,はしかべ,,,,,,,,';
a[41]='3120055,茨城県,ひたちなか市,大成町,,,,,,,,';
a[42]='3120056,茨城県,ひたちなか市,青葉町,,,,,,,,';
a[43]='3120057,茨城県,ひたちなか市,石川町,,,,,,,,';
a[44]='3120058,茨城県,ひたちなか市,西光地,,,,,,,,';
a[45]='3120061,茨城県,ひたちなか市,稲田,,,,,,,,';
a[46]='3120062,茨城県,ひたちなか市,高場,,,,,,,,';
a[47]='3120063,茨城県,ひたちなか市,田彦,,,,,,,,';
a[48]='3128501,茨城県,ひたちなか市,東石川,２丁目１０番１号,ひたちなか市役所,,,,,,';
a[49]='3128502,茨城県,ひたちなか市,大字武田,１０６０,日立工機　株式会社,,,,,,';
a[50]='3128503,茨城県,ひたちなか市,大字高場,２５２０,日立製作所　オートモティブシステムグループ,,,,,,';
a[51]='3128504,茨城県,ひたちなか市,大字市毛,８８２番地,株式会社　日立ハイテクノロジーズ,,,,,,';
a[52]='3128505,茨城県,ひたちなか市,稲田,１４１０番地,日立ビークルエナジー　株式会社,,,,,,';
a[53]='3128507,茨城県,ひたちなか市,大字堀口,８３２番地の２,株式会社　日立パワーソリューションズ　勝田事業所,,,,,,';
a[54]='3128508,茨城県,ひたちなか市,大字中根,８６６,茨城工業高等専門学校,,,,,,';
a[55]='3128511,茨城県,ひたちなか市,大字市毛,８８２番地,株式会社　日立ハイテクマニファクチャ＆サービス,,,,,,';
return a; }
