function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='3350000,埼玉県,戸田市,,,,,,,,,';
a[1]='3350000,埼玉県,蕨市,,,,,,,,,';
a[2]='3350001,埼玉県,蕨市,北町,,,,,,,,';
a[3]='3350002,埼玉県,蕨市,塚越,,,,,,,,';
a[4]='3350003,埼玉県,蕨市,南町,,,,,,,,';
a[5]='3350004,埼玉県,蕨市,中央,,,,,,,,';
a[6]='3350005,埼玉県,蕨市,錦町,,,,,,,,';
a[7]='3350011,埼玉県,戸田市,下戸田,,,,,,,,';
a[8]='3350012,埼玉県,戸田市,中町,,,,,,,,';
a[9]='3350013,埼玉県,戸田市,喜沢,,,,,,,,';
a[10]='3350014,埼玉県,戸田市,喜沢南,,,,,,,,';
a[11]='3350015,埼玉県,戸田市,川岸,,,,,,,,';
a[12]='3350016,埼玉県,戸田市,下前,,,,,,,,';
a[13]='3350021,埼玉県,戸田市,新曽,,,,,,,,';
a[14]='3350022,埼玉県,戸田市,上戸田,,,,,,,,';
a[15]='3350023,埼玉県,戸田市,本町,,,,,,,,';
a[16]='3350024,埼玉県,戸田市,戸田公園,,,,,,,,';
a[17]='3350025,埼玉県,戸田市,南町,,,,,,,,';
a[18]='3350026,埼玉県,戸田市,新曽南,,,,,,,,';
a[19]='3350027,埼玉県,戸田市,氷川町,,,,,,,,';
a[20]='3350031,埼玉県,戸田市,美女木,,,,,,,,';
a[21]='3350032,埼玉県,戸田市,美女木東,,,,,,,,';
a[22]='3350033,埼玉県,戸田市,笹目北町,,,,,,,,';
a[23]='3350034,埼玉県,戸田市,笹目,,,,,,,,';
a[24]='3350035,埼玉県,戸田市,笹目南町,,,,,,,,';
a[25]='3350036,埼玉県,戸田市,早瀬,,,,,,,,';
a[26]='3350037,埼玉県,戸田市,下笹目,,,,,,,,';
return a; }
