function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='3520000,埼玉県,新座市,,,,,,,,,';
a[1]='3520001,埼玉県,新座市,東北,,,,,,,,';
a[2]='3520002,埼玉県,新座市,東,,,,,,,,';
a[3]='3520003,埼玉県,新座市,北野,,,,,,,,';
a[4]='3520004,埼玉県,新座市,大和田,,,,,,,,';
a[5]='3520005,埼玉県,新座市,中野,,,,,,,,';
a[6]='3520006,埼玉県,新座市,新座,,,,,,,,';
a[7]='3520011,埼玉県,新座市,野火止,,,,,,,,';
a[8]='3520012,埼玉県,新座市,畑中,,,,,,,,';
a[9]='3520013,埼玉県,新座市,新塚,,,,,,,,';
a[10]='3520014,埼玉県,新座市,栄,,,,,,,,';
a[11]='3520015,埼玉県,新座市,池田,,,,,,,,';
a[12]='3520016,埼玉県,新座市,馬場,,,,,,,,';
a[13]='3520017,埼玉県,新座市,菅沢,,,,,,,,';
a[14]='3520021,埼玉県,新座市,あたご,,,,,,,,';
a[15]='3520022,埼玉県,新座市,本多,,,,,,,,';
a[16]='3520023,埼玉県,新座市,堀ノ内,,,,,,,,';
a[17]='3520024,埼玉県,新座市,道場,,,,,,,,';
a[18]='3520025,埼玉県,新座市,片山,,,,,,,,';
a[19]='3520031,埼玉県,新座市,西堀,,,,,,,,';
a[20]='3520032,埼玉県,新座市,新堀,,,,,,,,';
a[21]='3520033,埼玉県,新座市,石神,,,,,,,,';
a[22]='3520034,埼玉県,新座市,野寺,,,,,,,,';
a[23]='3520035,埼玉県,新座市,栗原,,,,,,,,';
a[24]='3528501,埼玉県,新座市,中野,１丁目９－６,跡見学園女子大学,,,,,,';
a[25]='3528510,埼玉県,新座市,菅沢,２丁目１－２８,十文字学園女子大学・十文字学園女子大学　短期大学部,,,,,,';
a[26]='3528523,埼玉県,新座市,北野,１丁目２－２５,立教新座中学校・高等学校,,,,,,';
a[27]='3528549,埼玉県,新座市,北野,１丁目２－３５,立教大学　野球部,,,,,,';
a[28]='3528555,埼玉県,新座市,道場,１丁目１０－１３,法台寺,,,,,,';
a[29]='3528558,埼玉県,新座市,北野,１丁目２－２６,立教大学　新座キャンパス,,,,,,';
a[30]='3528572,埼玉県,新座市,北野,３丁目４－１,株式会社　ボッシュオートモーティブシステム　志木事務所,,,,,,';
a[31]='3528577,埼玉県,新座市,東北,２丁目３２－１２,株式会社　マイカル新座サテイ,,,,,,';
a[32]='3528588,埼玉県,新座市,野火止,８丁目１４－３１,東京カネカ食品販売　株式会社,,,,,,';
a[33]='3528589,埼玉県,新座市,野火止,８丁目１８－４,株式会社　ホンダアクセス,,,,,,';
a[34]='3528623,埼玉県,新座市,野火止,１丁目１－１（新座郵便局私書箱第１０号）,新座市役所,,,,,,';
a[35]='3528666,埼玉県,新座市,北野,３丁目６－３（新座郵便局私書箱第１号）,サンケン電気　株式会社　本社,,,,,,';
return a; }
