function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='3640000,埼玉県,北本市,,,,,,,,,';
a[1]='3640001,埼玉県,北本市,深井,,,,,,,,';
a[2]='3640002,埼玉県,北本市,宮内,,,,,,,,';
a[3]='3640003,埼玉県,北本市,古市場,,,,,,,,';
a[4]='3640004,埼玉県,北本市,山中,,,,,,,,';
a[5]='3640005,埼玉県,北本市,本宿,,,,,,,,';
a[6]='3640006,埼玉県,北本市,北本,,,,,,,,';
a[7]='3640007,埼玉県,北本市,東間,,,,,,,,';
a[8]='3640011,埼玉県,北本市,朝日,,,,,,,,';
a[9]='3640012,埼玉県,北本市,北中丸,,,,,,,,';
a[10]='3640013,埼玉県,北本市,中丸,,,,,,,,';
a[11]='3640014,埼玉県,北本市,二ツ家,,,,,,,,';
a[12]='3640021,埼玉県,北本市,北本宿,,,,,,,,';
a[13]='3640022,埼玉県,北本市,下石戸上,,,,,,,,';
a[14]='3640023,埼玉県,北本市,下石戸下,,,,,,,,';
a[15]='3640024,埼玉県,北本市,石戸,,,,,,,,';
a[16]='3640025,埼玉県,北本市,石戸宿,,,,,,,,';
a[17]='3640026,埼玉県,北本市,荒井,,,,,,,,';
a[18]='3640027,埼玉県,北本市,栄,,,,,,,,';
a[19]='3640031,埼玉県,北本市,中央,,,,,,,,';
a[20]='3640032,埼玉県,北本市,緑,,,,,,,,';
a[21]='3640033,埼玉県,北本市,本町,,,,,,,,';
a[22]='3640034,埼玉県,北本市,高尾,,,,,,,,';
a[23]='3640035,埼玉県,北本市,西高尾,,,,,,,,';
a[24]='3648501,埼玉県,北本市,荒井,６丁目１００,北里研究所　メディカルセンター病院,,,,,,';
a[25]='3648511,埼玉県,北本市,朝日,４丁目４１０,富士重工業　株式会社　埼玉製作所,,,,,,';
a[26]='3648555,埼玉県,北本市,宮内,６丁目１,コマツ埼玉　株式会社,,,,,,';
a[27]='3648585,埼玉県,北本市,朝日,１丁目２４３,株式会社　エーアンド・デイ,,,,,,';
a[28]='3648633,埼玉県,北本市,本町,１丁目１１１（北本郵便局私書箱第１号）,北本市役所,,,,,,';
return a; }
