function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='4040000,山梨県,甲州市,,,,,,,,,';
a[1]='4040001,山梨県,山梨市,牧丘町柳平,,,,,,,,';
a[2]='4040002,山梨県,山梨市,牧丘町杣口,,,,,,,,';
a[3]='4040003,山梨県,山梨市,牧丘町倉科,,,,,,,,';
a[4]='4040004,山梨県,山梨市,牧丘町西保下,,,,,,,,';
a[5]='4040005,山梨県,山梨市,牧丘町西保中,,,,,,,,';
a[6]='4040006,山梨県,山梨市,牧丘町牧平,,,,,,,,';
a[7]='4040007,山梨県,山梨市,牧丘町北原,,,,,,,,';
a[8]='4040011,山梨県,山梨市,牧丘町成沢,,,,,,,,';
a[9]='4040012,山梨県,山梨市,牧丘町室伏,,,,,,,,';
a[10]='4040013,山梨県,山梨市,牧丘町窪平,,,,,,,,';
a[11]='4040014,山梨県,山梨市,牧丘町隼,,,,,,,,';
a[12]='4040015,山梨県,山梨市,牧丘町城古寺,,,,,,,,';
a[13]='4040016,山梨県,山梨市,牧丘町千野々宮,,,,,,,,';
a[14]='4040021,山梨県,甲州市,塩山一之瀬高橋,,,,,,,,';
a[15]='4040022,山梨県,甲州市,塩山上萩原,,,,,,,,';
a[16]='4040023,山梨県,甲州市,塩山中萩原,,,,,,,,';
a[17]='4040024,山梨県,甲州市,塩山下萩原,,,,,,,,';
a[18]='4040025,山梨県,甲州市,塩山下小田原,,,,,,,,';
a[19]='4040026,山梨県,甲州市,塩山上小田原,,,,,,,,';
a[20]='4040031,山梨県,甲州市,塩山上粟生野,,,,,,,,';
a[21]='4040032,山梨県,甲州市,塩山下粟生野,,,,,,,,';
a[22]='4040033,山梨県,甲州市,塩山赤尾,,,,,,,,';
a[23]='4040034,山梨県,甲州市,塩山牛奥,,,,,,,,';
a[24]='4040035,山梨県,甲州市,塩山西野原,,,,,,,,';
a[25]='4040036,山梨県,甲州市,塩山熊野,,,,,,,,';
a[26]='4040037,山梨県,甲州市,塩山西広門田,,,,,,,,';
a[27]='4040041,山梨県,甲州市,塩山千野,,,,,,,,';
a[28]='4040042,山梨県,甲州市,塩山上於曽,,,,,,,,';
a[29]='4040043,山梨県,甲州市,塩山下於曽,,,,,,,,';
a[30]='4040044,山梨県,甲州市,塩山下塩後,,,,,,,,';
a[31]='4040045,山梨県,甲州市,塩山上塩後,,,,,,,,';
a[32]='4040046,山梨県,甲州市,塩山上井尻,,,,,,,,';
a[33]='4040047,山梨県,甲州市,塩山三日市場,,,,,,,,';
a[34]='4040051,山梨県,甲州市,塩山竹森,,,,,,,,';
a[35]='4040052,山梨県,甲州市,塩山平沢,,,,,,,,';
a[36]='4040053,山梨県,甲州市,塩山小屋敷,,,,,,,,';
a[37]='4040054,山梨県,甲州市,塩山藤木,,,,,,,,';
a[38]='4040055,山梨県,甲州市,塩山下柚木,,,,,,,,';
a[39]='4040056,山梨県,甲州市,塩山福生里,,,,,,,,';
a[40]='4040201,山梨県,山梨市,三富川浦,,,,,,,,';
a[41]='4040202,山梨県,山梨市,三富上柚木,,,,,,,,';
a[42]='4040203,山梨県,山梨市,三富下荻原,,,,,,,,';
a[43]='4040204,山梨県,山梨市,三富下釜口,,,,,,,,';
a[44]='4040205,山梨県,山梨市,三富徳和,,,,,,,,';
a[45]='4040206,山梨県,山梨市,三富上釜口,,,,,,,,';
a[46]='4040211,山梨県,甲州市,塩山小屋敷,,,,,,,,';
a[47]='4048501,山梨県,甲州市,塩山上於曽,１０４０,甲州市役所,,,,,,';
a[48]='4048601,山梨県,甲州市,塩山上塩後,１２３９－１,峡東地域県民センター,,,,,,';
return a; }
