function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='4460000,愛知県,安城市,,,,,,,,,';
a[1]='4460001,愛知県,安城市,里町,,,,,,,,';
a[2]='4460002,愛知県,安城市,橋目町,,,,,,,,';
a[3]='4460003,愛知県,安城市,柿さき町,,,,,,,,';
a[4]='4460004,愛知県,安城市,尾崎町,,,,,,,,';
a[5]='4460005,愛知県,安城市,宇頭茶屋町,,,,,,,,';
a[6]='4460006,愛知県,安城市,浜屋町,,,,,,,,';
a[7]='4460007,愛知県,安城市,東栄町,,,,,,,,';
a[8]='4460008,愛知県,安城市,今本町,,,,,,,,';
a[9]='4460011,愛知県,安城市,北山崎町,,,,,,,,';
a[10]='4460012,愛知県,安城市,西別所町,,,,,,,,';
a[11]='4460013,愛知県,安城市,東別所町,,,,,,,,';
a[12]='4460014,愛知県,安城市,別郷町,,,,,,,,';
a[13]='4460015,愛知県,安城市,高木町,,,,,,,,';
a[14]='4460016,愛知県,安城市,山崎町,,,,,,,,';
a[15]='4460017,愛知県,安城市,大岡町,,,,,,,,';
a[16]='4460018,愛知県,安城市,東新町,,,,,,,,';
a[17]='4460019,愛知県,安城市,新明町,,,,,,,,';
a[18]='4460021,愛知県,安城市,法連町,,,,,,,,';
a[19]='4460022,愛知県,安城市,浜富町,,,,,,,,';
a[20]='4460023,愛知県,安城市,上条町,,,,,,,,';
a[21]='4460024,愛知県,安城市,河野町,,,,,,,,';
a[22]='4460025,愛知県,安城市,古井町,,,,,,,,';
a[23]='4460026,愛知県,安城市,安城町,,,,,,,,';
a[24]='4460027,愛知県,安城市,東明町,,,,,,,,';
a[25]='4460031,愛知県,安城市,朝日町,,,,,,,,';
a[26]='4460032,愛知県,安城市,御幸本町,,,,,,,,';
a[27]='4460033,愛知県,安城市,日の出町,,,,,,,,';
a[28]='4460034,愛知県,安城市,南町,,,,,,,,';
a[29]='4460035,愛知県,安城市,錦町,,,,,,,,';
a[30]='4460036,愛知県,安城市,小堤町,,,,,,,,';
a[31]='4460037,愛知県,安城市,相生町,,,,,,,,';
a[32]='4460038,愛知県,安城市,末広町,,,,,,,,';
a[33]='4460039,愛知県,安城市,花ノ木町,,,,,,,,';
a[34]='4460041,愛知県,安城市,桜町,,,,,,,,';
a[35]='4460042,愛知県,安城市,大山町,,,,,,,,';
a[36]='4460043,愛知県,安城市,城南町,,,,,,,,';
a[37]='4460044,愛知県,安城市,百石町,,,,,,,,';
a[38]='4460045,愛知県,安城市,横山町,,,,,,,,';
a[39]='4460046,愛知県,安城市,赤松町,,,,,,,,';
a[40]='4460051,愛知県,安城市,箕輪町,,,,,,,,';
a[41]='4460052,愛知県,安城市,福釜町,,,,,,,,';
a[42]='4460053,愛知県,安城市,高棚町,,,,,,,,';
a[43]='4460054,愛知県,安城市,二本木町,,,,,,,,';
a[44]='4460055,愛知県,安城市,緑町,,,,,,,,';
a[45]='4460056,愛知県,安城市,三河安城町,,,,,,,,';
a[46]='4460057,愛知県,安城市,三河安城東町,,,,,,,,';
a[47]='4460058,愛知県,安城市,三河安城南町,,,,,,,,';
a[48]='4460059,愛知県,安城市,三河安城本町,,,,,,,,';
a[49]='4460061,愛知県,安城市,新田町,,,,,,,,';
a[50]='4460062,愛知県,安城市,明治本町,,,,,,,,';
a[51]='4460063,愛知県,安城市,昭和町,,,,,,,,';
a[52]='4460064,愛知県,安城市,弁天町,,,,,,,,';
a[53]='4460065,愛知県,安城市,大東町,,,,,,,,';
a[54]='4460066,愛知県,安城市,池浦町,,,,,,,,';
a[55]='4460071,愛知県,安城市,今池町,,,,,,,,';
a[56]='4460072,愛知県,安城市,住吉町,,,,,,,,';
a[57]='4460073,愛知県,安城市,篠目町,,,,,,,,';
a[58]='4460074,愛知県,安城市,井杭山町,,,,,,,,';
a[59]='4460075,愛知県,安城市,二本木新町,,,,,,,,';
a[60]='4460076,愛知県,安城市,美園町,,,,,,,,';
return a; }
