function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='4490200,愛知県,北設楽郡東栄町,,,,,,,,,';
a[1]='4490201,愛知県,北設楽郡東栄町,御園,,,,,,,,';
a[2]='4490202,愛知県,北設楽郡東栄町,足込,,,,,,,,';
a[3]='4490203,愛知県,北設楽郡東栄町,東薗目,,,,,,,,';
a[4]='4490204,愛知県,北設楽郡東栄町,西薗目,,,,,,,,';
a[5]='4490205,愛知県,北設楽郡東栄町,川角,,,,,,,,';
a[6]='4490206,愛知県,北設楽郡東栄町,下田,,,,,,,,';
a[7]='4490211,愛知県,北設楽郡東栄町,中設楽,,,,,,,,';
a[8]='4490212,愛知県,北設楽郡東栄町,月,,,,,,,,';
a[9]='4490213,愛知県,北設楽郡東栄町,振草,,,,,,,,';
a[10]='4490214,愛知県,北設楽郡東栄町,本郷,,,,,,,,';
a[11]='4490215,愛知県,北設楽郡東栄町,奈根,,,,,,,,';
a[12]='4490216,愛知県,北設楽郡東栄町,三輪,,,,,,,,';
a[13]='4490400,愛知県,北設楽郡豊根村,,,,,,,,,';
a[14]='4490401,愛知県,北設楽郡豊根村,三沢,,,,,,,,';
a[15]='4490402,愛知県,北設楽郡豊根村,古真立,,,,,,,,';
a[16]='4490403,愛知県,北設楽郡豊根村,下黒川,,,,,,,,';
a[17]='4490404,愛知県,北設楽郡豊根村,上黒川,,,,,,,,';
a[18]='4490405,愛知県,北設楽郡豊根村,坂宇場,,,,,,,,';
return a; }
