function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='4598001,愛知県,名古屋市緑区,大高町,,,,,,,,';
a[1]='4598002,愛知県,名古屋市緑区,森の里,,,,,,,,';
a[2]='4598003,愛知県,名古屋市緑区,大高台,,,,,,,,';
a[3]='4598004,愛知県,名古屋市緑区,有松南,,,,,,,,';
a[4]='4598005,愛知県,名古屋市緑区,緑花台,,,,,,,,';
a[5]='4598006,愛知県,名古屋市緑区,倉坂,,,,,,,,';
a[6]='4598007,愛知県,名古屋市緑区,大根山,,,,,,,,';
a[7]='4598008,愛知県,名古屋市緑区,文久山,,,,,,,,';
a[8]='4598009,愛知県,名古屋市緑区,清水山,,,,,,,,';
a[9]='4598011,愛知県,名古屋市緑区,定納山,,,,,,,,';
return a; }
