function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='4598001,愛知県,名古屋市緑区,大高町,,,,,,,,';
a[1]='4598002,愛知県,名古屋市緑区,森の里,,,,,,,,';
a[2]='4598003,愛知県,名古屋市緑区,大高台,,,,,,,,';
a[3]='4598004,愛知県,名古屋市緑区,有松南,,,,,,,,';
a[4]='4598005,愛知県,名古屋市緑区,緑花台,,,,,,,,';
a[5]='4598006,愛知県,名古屋市緑区,倉坂,,,,,,,,';
a[6]='4598007,愛知県,名古屋市緑区,大根山,,,,,,,,';
a[7]='4598008,愛知県,名古屋市緑区,文久山,,,,,,,,';
a[8]='4598009,愛知県,名古屋市緑区,清水山,,,,,,,,';
a[9]='4598011,愛知県,名古屋市緑区,定納山,,,,,,,,';
a[10]='4598501,愛知県,名古屋市緑区,大高町,字大根山１５－１３５,株式会社　プロスチール,,,,,,';
a[11]='4598511,愛知県,名古屋市緑区,大高町,字奥中道４１,ゴムノイナキ　株式会社　大高本社,,,,,,';
a[12]='4598522,愛知県,名古屋市緑区,大高町,字北関山２０－１,中部電力　株式会社　技術開発本部研究企画部,,,,,,';
a[13]='4598540,愛知県,名古屋市緑区,大高町,字平子３６番地,総合病院　南生協病院,,,,,,';
return a; }
