function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='4600000,愛知県,名古屋市中区,,,,,,,,,';
a[1]='4600001,愛知県,名古屋市中区,三の丸,,,,,,,,';
a[2]='4600002,愛知県,名古屋市中区,丸の内,,,,,,,,';
a[3]='4600003,愛知県,名古屋市中区,錦,,,,,,,,';
a[4]='4600004,愛知県,名古屋市中区,新栄町,,,,,,,,';
a[5]='4600005,愛知県,名古屋市中区,東桜,,,,,,,,';
a[6]='4600006,愛知県,名古屋市中区,葵,,,,,,,,';
a[7]='4600007,愛知県,名古屋市中区,新栄,,,,,,,,';
a[8]='4600008,愛知県,名古屋市中区,栄,,,,,,,,';
a[9]='4600011,愛知県,名古屋市中区,大須,,,,,,,,';
a[10]='4600012,愛知県,名古屋市中区,千代田,,,,,,,,';
a[11]='4600013,愛知県,名古屋市中区,上前津,,,,,,,,';
a[12]='4600014,愛知県,名古屋市中区,富士見町,,,,,,,,';
a[13]='4600015,愛知県,名古屋市中区,大井町,,,,,,,,';
a[14]='4600016,愛知県,名古屋市中区,橘,,,,,,,,';
a[15]='4600017,愛知県,名古屋市中区,松原,,,,,,,,';
a[16]='4600018,愛知県,名古屋市中区,門前町,,,,,,,,';
a[17]='4600021,愛知県,名古屋市中区,平和,,,,,,,,';
a[18]='4600022,愛知県,名古屋市中区,金山,,,,,,,,';
a[19]='4600023,愛知県,名古屋市中区,金山町,,,,,,,,';
a[20]='4600024,愛知県,名古屋市中区,正木,,,,,,,,';
a[21]='4600025,愛知県,名古屋市中区,古渡町,,,,,,,,';
a[22]='4600026,愛知県,名古屋市中区,伊勢山,,,,,,,,';
a[23]='4600031,愛知県,名古屋市中区,本丸,,,,,,,,';
a[24]='4600032,愛知県,名古屋市中区,二の丸,,,,,,,,';
return a; }
