function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='4610000,愛知県,名古屋市東区,,,,,,,,,';
a[1]='4610001,愛知県,名古屋市東区,泉,,,,,,,,';
a[2]='4610002,愛知県,名古屋市東区,代官町,,,,,,,,';
a[3]='4610003,愛知県,名古屋市東区,筒井,,,,,,,,';
a[4]='4610003,愛知県,名古屋市東区,筒井町,,,,,,,,';
a[5]='4610004,愛知県,名古屋市東区,葵,,,,,,,,';
a[6]='4610005,愛知県,名古屋市東区,東桜,,,,,,,,';
a[7]='4610006,愛知県,名古屋市東区,東新町,,,,,,,,';
a[8]='4610007,愛知県,名古屋市東区,西新町,,,,,,,,';
a[9]='4610008,愛知県,名古屋市東区,武平町,,,,,,,,';
a[10]='4610009,愛知県,名古屋市東区,久屋町,,,,,,,,';
a[11]='4610011,愛知県,名古屋市東区,白壁,,,,,,,,';
a[12]='4610012,愛知県,名古屋市東区,相生町,,,,,,,,';
a[13]='4610013,愛知県,名古屋市東区,飯田町,,,,,,,,';
a[14]='4610014,愛知県,名古屋市東区,橦木町,,,,,,,,';
a[15]='4610015,愛知県,名古屋市東区,東片端町,,,,,,,,';
a[16]='4610016,愛知県,名古屋市東区,上竪杉町,,,,,,,,';
a[17]='4610017,愛知県,名古屋市東区,東外堀町,,,,,,,,';
a[18]='4610018,愛知県,名古屋市東区,主税町,,,,,,,,';
a[19]='4610019,愛知県,名古屋市東区,三の丸,,,,,,,,';
a[20]='4610021,愛知県,名古屋市東区,大曽根,,,,,,,,';
a[21]='4610022,愛知県,名古屋市東区,東大曽根町,,,,,,,,';
a[22]='4610023,愛知県,名古屋市東区,徳川町,,,,,,,,';
a[23]='4610024,愛知県,名古屋市東区,山口町,,,,,,,,';
a[24]='4610025,愛知県,名古屋市東区,徳川,,,,,,,,';
a[25]='4610026,愛知県,名古屋市東区,赤塚町,,,,,,,,';
a[26]='4610027,愛知県,名古屋市東区,芳野,,,,,,,,';
a[27]='4610031,愛知県,名古屋市東区,明倫町,,,,,,,,';
a[28]='4610032,愛知県,名古屋市東区,出来町,,,,,,,,';
a[29]='4610033,愛知県,名古屋市東区,大松町,,,,,,,,';
a[30]='4610034,愛知県,名古屋市東区,豊前町,,,,,,,,';
a[31]='4610035,愛知県,名古屋市東区,黒門町,,,,,,,,';
a[32]='4610036,愛知県,名古屋市東区,車道町,,,,,,,,';
a[33]='4610037,愛知県,名古屋市東区,百人町,,,,,,,,';
a[34]='4610038,愛知県,名古屋市東区,新出来,,,,,,,,';
a[35]='4610040,愛知県,名古屋市東区,矢田,,,,,,,,';
a[36]='4610043,愛知県,名古屋市東区,大幸,,,,,,,,';
a[37]='4610044,愛知県,名古屋市東区,矢田東,,,,,,,,';
a[38]='4610045,愛知県,名古屋市東区,砂田橋,,,,,,,,';
a[39]='4610046,愛知県,名古屋市東区,前浪町,,,,,,,,';
a[40]='4610047,愛知県,名古屋市東区,大幸南,,,,,,,,';
a[41]='4610048,愛知県,名古屋市東区,矢田南,,,,,,,,';
a[42]='4610049,愛知県,名古屋市東区,古出来,,,,,,,,';
return a; }
