function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='4730901,愛知県,豊田市,御幸本町,,,,,,,,';
a[1]='4730902,愛知県,豊田市,大林町,,,,,,,,';
a[2]='4730903,愛知県,豊田市,西田町,,,,,,,,';
a[3]='4730904,愛知県,豊田市,中町,,,,,,,,';
a[4]='4730905,愛知県,豊田市,住吉町,,,,,,,,';
a[5]='4730906,愛知県,豊田市,竹町,,,,,,,,';
a[6]='4730907,愛知県,豊田市,竜神町,,,,,,,,';
a[7]='4730908,愛知県,豊田市,宝町,,,,,,,,';
a[8]='4730911,愛知県,豊田市,本町,,,,,,,,';
a[9]='4730912,愛知県,豊田市,広田町,,,,,,,,';
a[10]='4730913,愛知県,豊田市,竹元町,,,,,,,,';
a[11]='4730914,愛知県,豊田市,若林東町,,,,,,,,';
a[12]='4730915,愛知県,豊田市,若林東町中外根,,,,,,,,';
a[13]='4730916,愛知県,豊田市,吉原町,,,,,,,,';
a[14]='4730917,愛知県,豊田市,若林西町,,,,,,,,';
a[15]='4730918,愛知県,豊田市,高美町,,,,,,,,';
a[16]='4730921,愛知県,豊田市,高丘新町,,,,,,,,';
a[17]='4730922,愛知県,豊田市,高岡本町,,,,,,,,';
a[18]='4730923,愛知県,豊田市,中根町,,,,,,,,';
a[19]='4730924,愛知県,豊田市,花園町,,,,,,,,';
a[20]='4730925,愛知県,豊田市,駒場町,,,,,,,,';
a[21]='4730926,愛知県,豊田市,駒新町,,,,,,,,';
a[22]='4730927,愛知県,豊田市,中田町,,,,,,,,';
a[23]='4730928,愛知県,豊田市,生駒町,,,,,,,,';
a[24]='4730931,愛知県,豊田市,上丘町,,,,,,,,';
a[25]='4730932,愛知県,豊田市,堤町,,,,,,,,';
a[26]='4730933,愛知県,豊田市,高岡町,,,,,,,,';
a[27]='4730934,愛知県,豊田市,前林町,,,,,,,,';
a[28]='4730935,愛知県,豊田市,大島町,,,,,,,,';
a[29]='4730936,愛知県,豊田市,西岡町,,,,,,,,';
a[30]='4730937,愛知県,豊田市,西岡町星ケ丘,,,,,,,,';
a[31]='4730938,愛知県,豊田市,本田町,,,,,,,,';
a[32]='4730939,愛知県,豊田市,堤本町,,,,,,,,';
a[33]='4738501,愛知県,豊田市,高丘新町,天王１,アイシン高丘　株式会社,,,,,,';
a[34]='4738511,愛知県,豊田市,吉原町,平子２６,富士精工　株式会社,,,,,,';
return a; }
