function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='4740000,И§ТmМІ,СеХ{Оs,,,,,,,,,';
a[1]='4740001,И§ТmМІ,СеХ{Оs,ЦkНиТђ,,,,,,,,';
a[2]='4740002,И§ТmМІ,СеХ{Оs,ЦkНиТђ,,,,,,,,';
a[3]='4740003,И§ТmМІ,СеХ{Оs,Р_УcТђ,,,,,,,,';
a[4]='4740011,И§ТmМІ,СеХ{Оs,Й°Н™Тђ,,,,,,,,';
a[5]='4740021,И§ТmМІ,СеХ{Оs,ТЈН™Тђ,,,,,,,,';
a[6]='4740022,И§ТmМІ,СеХ{Оs,ОбСРТђ,,,,,,,,';
a[7]='4740023,И§ТmМІ,СеХ{Оs,СеУМТђ,,,,,,,,';
a[8]='4740024,И§ТmМІ,СеХ{Оs,Т©УъТђ,,,,,,,,';
a[9]='4740025,И§ТmМІ,СеХ{Оs,ТЖЙЫТђ,,,,,,,,';
a[10]='4740026,И§ТmМІ,СеХ{Оs,УНОRТђ,,,,,,,,';
a[11]='4740027,И§ТmМІ,СеХ{Оs,Т«Х™Тђ,,,,,,,,';
a[12]='4740031,И§ТmМІ,СеХ{Оs,РXЙ™Тђ,,,,,,,,';
a[13]='4740035,И§ТmМІ,СеХ{Оs,Н]Т[Тђ,,,,,,,,';
a[14]='4740036,И§ТmМІ,СеХ{Оs,МОМ©Тђ,,,,,,,,';
a[15]='4740037,И§ТmМІ,СеХ{Оs,ФЉМОТђ,,,,,,,,';
a[16]='4740038,И§ТmМІ,СеХ{Оs,РXЙ™Тђ,,,,,,,,';
a[17]='4740041,И§ТmМІ,СеХ{Оs,ЛgУcТђ,,,,,,,,';
a[18]='4740042,И§ТmМІ,СеХ{Оs,НВЛuТђ,,,,,,,,';
a[19]='4740043,И§ТmМІ,СеХ{Оs,ХƒУcТђ,,,,,,,,';
a[20]='4740044,И§ТmМІ,СеХ{Оs,НчЦЎТђ,,,,,,,,';
a[21]='4740045,И§ТmМІ,СеХ{Оs,ФnТrТђ,,,,,,,,';
a[22]='4740046,И§ТmМІ,СеХ{Оs,ЛgРмТђ,,,,,,,,';
a[23]='4740047,И§ТmМІ,СеХ{Оs,Л{УаТђ,,,,,,,,';
a[24]='4740048,И§ТmМІ,СеХ{Оs,ЛgУcТђ,,,,,,,,';
a[25]='4740051,И§ТmМІ,СеХ{Оs,СеХ{Тђ,,,,,,,,';
a[26]='4740052,И§ТmМІ,СеХ{Оs,ТЈСРТђ,,,,,,,,';
a[27]='4740053,И§ТmМІ,СеХ{Оs,ХAОRТђ,,,,,,,,';
a[28]='4740055,И§ТmМІ,СеХ{Оs,ИкЙЃТђ,,,,,,,,';
a[29]='4740056,И§ТmМІ,СеХ{Оs,ЦЊРђТђ,,,,,,,,';
a[30]='4740057,И§ТmМІ,СеХ{Оs,Л§ШaТђ,,,,,,,,';
a[31]='4740061,И§ТmМІ,СеХ{Оs,Л§ШaТђ,,,,,,,,';
a[32]='4740062,И§ТmМІ,СеХ{Оs,Л§РЉТђ,,,,,,,,';
a[33]='4740071,И§ТmМІ,СеХ{Оs,КБУcТђ,,,,,,,,';
a[34]='4740072,И§ТmМІ,СеХ{Оs,ЦkОRТђ,,,,,,,,';
a[35]='4740073,И§ТmМІ,СеХ{Оs,УМРVТђ,,,,,,,,';
a[36]='4740074,И§ТmМІ,СеХ{Оs,Л§ЙhТђ,,,,,,,,';
return a; }
