function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='4760000,ˆ¤’mŒ§,“ŒŠCŽs,,,,,,,,,';
a[1]='4760001,ˆ¤’mŒ§,“ŒŠCŽs,“ìŽÄ“c’¬,,,,,,,,';
a[2]='4760002,ˆ¤’mŒ§,“ŒŠCŽs,–¼˜a’¬,,,,,,,,';
a[3]='4760003,ˆ¤’mŒ§,“ŒŠCŽs,r”ö’¬,,,,,,,,';
a[4]='4760004,ˆ¤’mŒ§,“ŒŠCŽs,r”ö’¬…[,,,,,,,,';
a[5]='4760005,ˆ¤’mŒ§,“ŒŠCŽs,V•ó’¬,,,,,,,,';
a[6]='4760006,ˆ¤’mŒ§,“ŒŠCŽs,óŽR,,,,,,,,';
a[7]='4760011,ˆ¤’mŒ§,“ŒŠCŽs,•x–Ø“‡’¬,,,,,,,,';
a[8]='4760012,ˆ¤’mŒ§,“ŒŠCŽs,•x–Ø“‡’¬•šŒ©,,,,,,,,';
a[9]='4760013,ˆ¤’mŒ§,“ŒŠCŽs,’†‰›’¬,,,,,,,,';
a[10]='4760014,ˆ¤’mŒ§,“ŒŠCŽs,•x‹Mƒm‘ä,,,,,,,,';
a[11]='4760015,ˆ¤’mŒ§,“ŒŠCŽs,“ŒŠC’¬,,,,,,,,';
return a; }
