function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='4820000,愛知県,岩倉市,,,,,,,,,';
a[1]='4820001,愛知県,岩倉市,東新町,,,,,,,,';
a[2]='4820002,愛知県,岩倉市,大市場町,,,,,,,,';
a[3]='4820003,愛知県,岩倉市,曽野町,,,,,,,,';
a[4]='4820004,愛知県,岩倉市,五条町,,,,,,,,';
a[5]='4820005,愛知県,岩倉市,下本町,,,,,,,,';
a[6]='4820006,愛知県,岩倉市,稲荷町羽根,,,,,,,,';
a[7]='4820007,愛知県,岩倉市,大山寺元町,,,,,,,,';
a[8]='4820011,愛知県,岩倉市,昭和町,,,,,,,,';
a[9]='4820012,愛知県,岩倉市,稲荷町,,,,,,,,';
a[10]='4820013,愛知県,岩倉市,南新町,,,,,,,,';
a[11]='4820014,愛知県,岩倉市,大山寺町,,,,,,,,';
a[12]='4820015,愛知県,岩倉市,川井町,,,,,,,,';
a[13]='4820016,愛知県,岩倉市,野寄町,,,,,,,,';
a[14]='4820017,愛知県,岩倉市,北島町,,,,,,,,';
a[15]='4820018,愛知県,岩倉市,大山寺本町,,,,,,,,';
a[16]='4820021,愛知県,岩倉市,新柳町,,,,,,,,';
a[17]='4820022,愛知県,岩倉市,栄町,,,,,,,,';
a[18]='4820023,愛知県,岩倉市,中央町,,,,,,,,';
a[19]='4820024,愛知県,岩倉市,旭町,,,,,,,,';
a[20]='4820025,愛知県,岩倉市,大地新町,,,,,,,,';
a[21]='4820026,愛知県,岩倉市,大地町,,,,,,,,';
a[22]='4820031,愛知県,岩倉市,八剱町,,,,,,,,';
a[23]='4820032,愛知県,岩倉市,井上町,,,,,,,,';
a[24]='4820033,愛知県,岩倉市,神野町,,,,,,,,';
a[25]='4820034,愛知県,岩倉市,石仏町,,,,,,,,';
a[26]='4820035,愛知県,岩倉市,鈴井町,,,,,,,,';
a[27]='4820036,愛知県,岩倉市,西市町,,,,,,,,';
a[28]='4820041,愛知県,岩倉市,東町,,,,,,,,';
a[29]='4820042,愛知県,岩倉市,中本町,,,,,,,,';
a[30]='4820043,愛知県,岩倉市,本町,,,,,,,,';
a[31]='4820044,愛知県,岩倉市,宮前町,,,,,,,,';
a[32]='4820045,愛知県,岩倉市,泉町,,,,,,,,';
a[33]='4820046,愛知県,岩倉市,中野町,,,,,,,,';
a[34]='4828501,愛知県,岩倉市,大地町,上千８－１,三興石油工業　株式会社,,,,,,';
a[35]='4828510,愛知県,岩倉市,川井町,１８８０番地,石塚硝子　株式会社　岩倉工場,,,,,,';
a[36]='4828511,愛知県,岩倉市,野寄町,西出１－１,ミヨシ油脂　株式会社　名古屋工場,,,,,,';
a[37]='4828555,愛知県,岩倉市,北島町,川田１,愛知県立　岩倉総合高等学校,,,,,,';
a[38]='4828651,愛知県,岩倉市,旭町,１丁目２１（岩倉郵便局私書箱第２号）,いちい信用金庫　愛北営業部,,,,,,';
a[39]='4828652,愛知県,岩倉市,大地町,上千３１（岩倉郵便局私書箱第８号）,カウパック　株式会社,,,,,,';
a[40]='4828686,愛知県,岩倉市,栄町,１丁目６６,岩倉市役所,,,,,,';
return a; }
