function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='4870001,愛知県,春日井市,細野町,,,,,,,,';
a[1]='4870002,愛知県,春日井市,外之原町,,,,,,,,';
a[2]='4870003,愛知県,春日井市,木附町,,,,,,,,';
a[3]='4870004,愛知県,春日井市,玉野町,,,,,,,,';
a[4]='4870005,愛知県,春日井市,押沢台,,,,,,,,';
a[5]='4870006,愛知県,春日井市,石尾台,,,,,,,,';
a[6]='4870007,愛知県,春日井市,玉野台,,,,,,,,';
a[7]='4870011,愛知県,春日井市,中央台,,,,,,,,';
a[8]='4870012,愛知県,春日井市,高座町,,,,,,,,';
a[9]='4870013,愛知県,春日井市,高蔵寺町,,,,,,,,';
a[10]='4870014,愛知県,春日井市,気噴町,,,,,,,,';
a[11]='4870015,愛知県,春日井市,気噴町北,,,,,,,,';
a[12]='4870016,愛知県,春日井市,高蔵寺町北,,,,,,,,';
a[13]='4870017,愛知県,春日井市,高座台,,,,,,,,';
a[14]='4870021,愛知県,春日井市,東神明町,,,,,,,,';
a[15]='4870022,愛知県,春日井市,庄名町,,,,,,,,';
a[16]='4870023,愛知県,春日井市,不二ガ丘,,,,,,,,';
a[17]='4870024,愛知県,春日井市,大留町,,,,,,,,';
a[18]='4870025,愛知県,春日井市,出川町,,,,,,,,';
a[19]='4870026,愛知県,春日井市,不二町,,,,,,,,';
a[20]='4870027,愛知県,春日井市,松本町,,,,,,,,';
a[21]='4870031,愛知県,春日井市,廻間町,,,,,,,,';
a[22]='4870032,愛知県,春日井市,高森台,,,,,,,,';
a[23]='4870033,愛知県,春日井市,岩成台,,,,,,,,';
a[24]='4870034,愛知県,春日井市,白山町,,,,,,,,';
a[25]='4870035,愛知県,春日井市,藤山台,,,,,,,,';
a[26]='4878501,愛知県,春日井市,松本町,１２００,中部大学,,,,,,';
a[27]='4878622,愛知県,春日井市,高森台,４丁目１１－１,株式会社　キクチメガネ,,,,,,';
a[28]='4878650,愛知県,春日井市,気噴町,１丁目（高蔵寺郵便局私書箱第２０号）,中部精機　株式会社,,,,,,';
return a; }
