function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='4940001,愛知県,一宮市,開明,,,,,,,,';
a[1]='4940002,愛知県,一宮市,篭屋,,,,,,,,';
a[2]='4940003,愛知県,一宮市,三条,,,,,,,,';
a[3]='4940004,愛知県,一宮市,北今,,,,,,,,';
a[4]='4940005,愛知県,一宮市,西五城,,,,,,,,';
a[5]='4940006,愛知県,一宮市,起,,,,,,,,';
a[6]='4940007,愛知県,一宮市,小信中島,,,,,,,,';
a[7]='4940008,愛知県,一宮市,東五城,,,,,,,,';
a[8]='4940011,愛知県,一宮市,西萩原,,,,,,,,';
a[9]='4940012,愛知県,一宮市,明地,,,,,,,,';
a[10]='4940013,愛知県,一宮市,玉野,,,,,,,,';
a[11]='4940014,愛知県,一宮市,上祖父江,,,,,,,,';
a[12]='4940015,愛知県,一宮市,西中野,,,,,,,,';
a[13]='4940016,愛知県,一宮市,東加賀野井,,,,,,,,';
a[14]='4940017,愛知県,一宮市,祐久,,,,,,,,';
a[15]='4940018,愛知県,一宮市,冨田,,,,,,,,';
a[16]='4940019,愛知県,一宮市,蓮池,,,,,,,,';
a[17]='4948501,愛知県,一宮市,篭屋,５丁目１－１,株式会社　ソトー　本社,,,,,,';
a[18]='4948502,愛知県,一宮市,明地,字東下城４０,豊田合成　株式会社　尾西工場,,,,,,';
a[19]='4948505,愛知県,一宮市,冨田,１７７７,尾西市民病院,,,,,,';
a[20]='4948507,愛知県,一宮市,開明,字杁先５,栗原産業　株式会社,,,,,,';
a[21]='4948511,愛知県,一宮市,玉野,字下新田３５,株式会社　山田ドビー,,,,,,';
a[22]='4948516,愛知県,一宮市,篭屋,５丁目８－１,株式会社　ソトー　第二事業部,,,,,,';
a[23]='4948601,愛知県,一宮市,東五城,字備前１２（尾西郵便局私書箱第６号）,一宮市役所　尾西庁舎,,,,,,';
a[24]='4948611,愛知県,一宮市,篭屋,１丁目４－３（尾西郵便局私書箱第１６号）,尾西信用金庫,,,,,,';
a[25]='4948686,愛知県,一宮市,明地,字南茱之木２５－２（尾西郵便局私書箱第１８号）,加藤産業　株式会社　名古屋支店,,,,,,';
return a; }
