function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='4950001,愛知県,稲沢市,祖父江町祖父江,,,,,,,,';
a[1]='4950002,愛知県,稲沢市,祖父江町山崎,,,,,,,,';
a[2]='4950011,愛知県,稲沢市,祖父江町森上,,,,,,,,';
a[3]='4950012,愛知県,稲沢市,祖父江町本甲,,,,,,,,';
a[4]='4950013,愛知県,稲沢市,祖父江町二俣,,,,,,,,';
a[5]='4950014,愛知県,稲沢市,祖父江町大牧,,,,,,,,';
a[6]='4950015,愛知県,稲沢市,祖父江町桜方,,,,,,,,';
a[7]='4950021,愛知県,稲沢市,祖父江町三丸渕,,,,,,,,';
a[8]='4950022,愛知県,稲沢市,祖父江町甲新田,,,,,,,,';
a[9]='4950023,愛知県,稲沢市,祖父江町島本,,,,,,,,';
a[10]='4950024,愛知県,稲沢市,祖父江町野田,,,,,,,,';
a[11]='4950025,愛知県,稲沢市,祖父江町両寺内,,,,,,,,';
a[12]='4950031,愛知県,稲沢市,祖父江町上牧,,,,,,,,';
a[13]='4950032,愛知県,稲沢市,祖父江町中牧,,,,,,,,';
a[14]='4950033,愛知県,稲沢市,祖父江町四貫,,,,,,,,';
a[15]='4950034,愛知県,稲沢市,祖父江町西鵜之本,,,,,,,,';
a[16]='4950035,愛知県,稲沢市,祖父江町神明津,,,,,,,,';
a[17]='4950036,愛知県,稲沢市,祖父江町馬飼,,,,,,,,';
a[18]='4950037,愛知県,稲沢市,祖父江町拾町野,,,,,,,,';
a[19]='4958501,愛知県,稲沢市,祖父江町森上,本郷十一４番地１,アイコクアルファ　株式会社,,,,,,';
a[20]='4958505,愛知県,稲沢市,祖父江町二俣,宮西１番地１,愛知県立　杏和高等学校,,,,,,';
a[21]='4958510,愛知県,稲沢市,祖父江町四貫,堤外２２番地,帝人テクロス　株式会社,,,,,,';
a[22]='4958511,愛知県,稲沢市,祖父江町上牧,下川田４５４番地,稲沢市　祖父江支所,,,,,,';
a[23]='4958517,愛知県,稲沢市,祖父江町甲新田,イ一９,株式会社　コメットカトウ,,,,,,';
a[24]='4958531,愛知県,稲沢市,祖父江町本甲,拾町野７番地,愛知県　厚生連　尾西病院,,,,,,';
a[25]='4958601,愛知県,稲沢市,祖父江町祖父江,外平１５０番地（祖父江郵便局私書箱第２号）,王子板紙　株式会社　祖父江工場,,,,,,';
return a; }
