function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='5320000,大阪府,大阪市淀川区,,,,,,,,,';
a[1]='5320001,大阪府,大阪市淀川区,十八条,,,,,,,,';
a[2]='5320002,大阪府,大阪市淀川区,東三国,,,,,,,,';
a[3]='5320003,大阪府,大阪市淀川区,宮原,,,,,,,,';
a[4]='5320004,大阪府,大阪市淀川区,西宮原,,,,,,,,';
a[5]='5320005,大阪府,大阪市淀川区,三国本町,,,,,,,,';
a[6]='5320006,大阪府,大阪市淀川区,西三国,,,,,,,,';
a[7]='5320011,大阪府,大阪市淀川区,西中島,,,,,,,,';
a[8]='5320012,大阪府,大阪市淀川区,木川東,,,,,,,,';
a[9]='5320013,大阪府,大阪市淀川区,木川西,,,,,,,,';
a[10]='5320021,大阪府,大阪市淀川区,田川北,,,,,,,,';
a[11]='5320022,大阪府,大阪市淀川区,野中南,,,,,,,,';
a[12]='5320023,大阪府,大阪市淀川区,十三東,,,,,,,,';
a[13]='5320024,大阪府,大阪市淀川区,十三本町,,,,,,,,';
a[14]='5320025,大阪府,大阪市淀川区,新北野,,,,,,,,';
a[15]='5320026,大阪府,大阪市淀川区,塚本,,,,,,,,';
a[16]='5320027,大阪府,大阪市淀川区,田川,,,,,,,,';
a[17]='5320028,大阪府,大阪市淀川区,十三元今里,,,,,,,,';
a[18]='5320031,大阪府,大阪市淀川区,加島,,,,,,,,';
a[19]='5320032,大阪府,大阪市淀川区,三津屋北,,,,,,,,';
a[20]='5320033,大阪府,大阪市淀川区,新高,,,,,,,,';
a[21]='5320034,大阪府,大阪市淀川区,野中北,,,,,,,,';
a[22]='5320035,大阪府,大阪市淀川区,三津屋南,,,,,,,,';
a[23]='5320036,大阪府,大阪市淀川区,三津屋中,,,,,,,,';
a[24]='5328501,大阪府,大阪市淀川区,十三東,２丁目３－３,大阪市淀川区役所,,,,,,';
a[25]='5328505,大阪府,大阪市淀川区,加島,３丁目１６－８９,田辺製薬　株式会社　加島事業所,,,,,,';
a[26]='5328507,大阪府,大阪市淀川区,西三国,４丁目１－１２,淀川労働基準監督署,,,,,,';
a[27]='5328508,大阪府,大阪市淀川区,宮原,３丁目５－３６新大阪ＭＴビル２号館,株式会社　パールエース　関西支店,,,,,,';
a[28]='5328511,大阪府,大阪市淀川区,西中島,５丁目６－６,株式会社　日本公文教育研究会,,,,,,';
a[29]='5328514,大阪府,大阪市淀川区,加島,２丁目１－６,アステラス製薬　（株）　加島事業場,,,,,,';
a[30]='5328515,大阪府,大阪市淀川区,西中島,５丁目１４－１０,オール日本スーパーマーケット　協会,,,,,,';
a[31]='5328520,大阪府,大阪市淀川区,西中島,５丁目１４－２２,全国金物連合商業協同組合,,,,,,';
a[32]='5328524,大阪府,大阪市淀川区,西中島,４丁目１－１,日清食品　株式会社　本社,,,,,,';
a[33]='5328525,大阪府,大阪市淀川区,西中島,５丁目１４－１０,コプロ　株式会社,,,,,,';
a[34]='5328535,大阪府,大阪市淀川区,西宮原,１丁目５番２８号新大阪テラサキ第３ビル６階６０５号,株式会社　チップワンストップ　関西営業所,,,,,,';
a[35]='5328555,大阪府,大阪市淀川区,宮原,４丁目１番４３号,オー・ジー　株式会社　本社／大阪支店,,,,,,';
a[36]='5328558,大阪府,大阪市淀川区,木川東,２丁目３－１,東淀川税務署,,,,,,';
a[37]='5328560,大阪府,大阪市淀川区,新高,１丁目８－１０,株式会社　ニイタカ,,,,,,';
a[38]='5328585,大阪府,大阪市淀川区,西宮原,２丁目２－１７,新大阪センイシティー,,,,,,';
a[39]='5328588,大阪府,大阪市淀川区,宮原,３丁目４番３０号ニッセイ新大阪ビル１６Ｆ,株式会社　メディカ出版,,,,,,';
a[40]='5328680,大阪府,大阪市淀川区,西中島,２丁目１１－３０（淀川郵便局私書箱第２２号）,株式会社　シェル石油大阪発売所,,,,,,';
return a; }
