function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='5490001,大阪府,泉佐野市,泉州空港北,,,,,,,,';
a[1]='5490011,大阪府,泉南郡田尻町,泉州空港中,,,,,,,,';
a[2]='5490021,大阪府,泉南市,泉州空港南,,,,,,,,';
a[3]='5498511,大阪府,泉南郡田尻町,泉州空港中,１番地,中カウンター　関西空港ターミナル　４Ｆ国際線出発ロビー・１Ｆ国際線到着ロビー,,,,,,';
a[4]='5498522,大阪府,泉佐野市,泉州空港北,１番地,北カウンター　関西空港ターミナル　４Ｆ国際線出発ロビー・１Ｆ国際線到着ロビー,,,,,,';
a[5]='5498585,大阪府,泉南郡田尻町,泉州空港中,１番地エアロプラザ３Ｆ,Ｐｅａｃｈ・Ａｖｉａｔｉｏｎ　株式会社,,,,,,';
return a; }
