function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='5500000,‘еЌг•{,‘еЌгЋsђј‹ж,,,,,,,,,';
a[1]='5500001,‘еЌг•{,‘еЌгЋsђј‹ж,“yЌІ–x,,,,,,,,';
a[2]='5500002,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]ЊЛ–x,,,,,,,,';
a[3]='5500003,‘еЌг•{,‘еЌгЋsђј‹ж,‹ћ’¬–x,,,,,,,,';
a[4]='5500004,‘еЌг•{,‘еЌгЋsђј‹ж,иХ–{’¬,,,,,,,,';
a[5]='5500005,‘еЌг•{,‘еЌгЋsђј‹ж,ђј–{’¬,,,,,,,,';
a[6]='5500006,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]”VЋq“‡,,,,,,,,';
a[7]='5500011,‘еЌг•{,‘еЌгЋsђј‹ж,€ў”gЌА,,,,,,,,';
a[8]='5500012,‘еЌг•{,‘еЌгЋsђј‹ж,—§”„–x,,,,,,,,';
a[9]='5500013,‘еЌг•{,‘еЌгЋsђј‹ж,ђV’¬,,,,,,,,';
a[10]='5500014,‘еЌг•{,‘еЌгЋsђј‹ж,–k–xЌ],,,,,,,,';
a[11]='5500015,‘еЌг•{,‘еЌгЋsђј‹ж,“м–xЌ],,,,,,,,';
a[12]='5500021,‘еЌг•{,‘еЌгЋsђј‹ж,ђмЊы,,,,,,,,';
a[13]='5500022,‘еЌг•{,‘еЌгЋsђј‹ж,–{“c,,,,,,,,';
a[14]='5500023,‘еЌг•{,‘еЌгЋsђј‹ж,ђз‘гЌи,,,,,,,,';
a[15]='5500024,‘еЌг•{,‘еЌгЋsђј‹ж,‹«ђм,,,,,,,,';
a[16]='5500025,‘еЌг•{,‘еЌгЋsђј‹ж,‹гЏр“м,,,,,,,,';
a[17]='5500026,‘еЌг•{,‘еЌгЋsђј‹ж,€АЋЎђм,,,,,,,,';
a[18]='5500027,‘еЌг•{,‘еЌгЋsђј‹ж,‹гЏр,,,,,,,,';
return a; }
