function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='5500000,‘еЌг•{,‘еЌгЋsђј‹ж,,,,,,,,,';
a[1]='5500001,‘еЌг•{,‘еЌгЋsђј‹ж,“yЌІ–x,,,,,,,,';
a[2]='5500002,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]ЊЛ–x,,,,,,,,';
a[3]='5500003,‘еЌг•{,‘еЌгЋsђј‹ж,‹ћ’¬–x,,,,,,,,';
a[4]='5500004,‘еЌг•{,‘еЌгЋsђј‹ж,иХ–{’¬,,,,,,,,';
a[5]='5500005,‘еЌг•{,‘еЌгЋsђј‹ж,ђј–{’¬,,,,,,,,';
a[6]='5500006,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]”VЋq“‡,,,,,,,,';
a[7]='5500011,‘еЌг•{,‘еЌгЋsђј‹ж,€ў”gЌА,,,,,,,,';
a[8]='5500012,‘еЌг•{,‘еЌгЋsђј‹ж,—§”„–x,,,,,,,,';
a[9]='5500013,‘еЌг•{,‘еЌгЋsђј‹ж,ђV’¬,,,,,,,,';
a[10]='5500014,‘еЌг•{,‘еЌгЋsђј‹ж,–k–xЌ],,,,,,,,';
a[11]='5500015,‘еЌг•{,‘еЌгЋsђј‹ж,“м–xЌ],,,,,,,,';
a[12]='5500021,‘еЌг•{,‘еЌгЋsђј‹ж,ђмЊы,,,,,,,,';
a[13]='5500022,‘еЌг•{,‘еЌгЋsђј‹ж,–{“c,,,,,,,,';
a[14]='5500023,‘еЌг•{,‘еЌгЋsђј‹ж,ђз‘гЌи,,,,,,,,';
a[15]='5500024,‘еЌг•{,‘еЌгЋsђј‹ж,‹«ђм,,,,,,,,';
a[16]='5500025,‘еЌг•{,‘еЌгЋsђј‹ж,‹гЏр“м,,,,,,,,';
a[17]='5500026,‘еЌг•{,‘еЌгЋsђј‹ж,€АЋЎђм,,,,,,,,';
a[18]='5500027,‘еЌг•{,‘еЌгЋsђј‹ж,‹гЏр,,,,,,,,';
a[19]='5508501,‘еЌг•{,‘еЌгЋsђј‹ж,ђV’¬,‚S’љ–Ъ‚TЃ|‚P‚S,‘еЌгЋsђј‹ж–рЏЉ,,,,,,';
a[20]='5508502,‘еЌг•{,‘еЌгЋsђј‹ж,—§”„–x,‚T’љ–Ъ‚VЃ|‚Q‚V,ђ™–{Џ¤Ћ–Ѓ@Љ”Ћ®‰пЋР,,,,,,';
a[21]='5508503,‘еЌг•{,‘еЌгЋsђј‹ж,ђј–{’¬,‚R’љ–Ъ‚PЃ|‚S‚U‰њ“а‚TЌ†ѓrѓ‹,J“­–@—ЯђV•сЋР,,,,,,';
a[22]='5508505,‘еЌг•{,‘еЌгЋsђј‹ж,–{“c,‚P’љ–Ъ‚UЃ|‚P‚U,‘еЌг•{Ѓ@‚И‚Й‚нђј•{ђЕЋ––±ЏЉ,,,,,,';
a[23]='5508510,‘еЌг•{,‘еЌгЋsђј‹ж,иХ–{’¬,‚PЃ|‚P‚PЃ|‚VђM”Z‹ґЋO€дѓrѓ‹,‘SЌ‘Њ’ЌN•ЫЊЇ‹¦‰пЃ@‘еЌгЋx•”,,,,,,';
a[24]='5508527,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]ЊЛ–x,‚Q’љ–Ъ‚PЃ|‚Q‚V,ѓAѓYѓЏѓ“Ѓ@Љ”Ћ®‰пЋР,,,,,,';
a[25]='5508538,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]ЊЛ–x,‚P’љ–Ъ‚P‚QЃ|‚PJ‹а”мЊг‹ґѓrѓ‹,‹Я‹EJ“­‹аЊЙ,,,,,,';
a[26]='5508550,‘еЌг•{,‘еЌгЋsђј‹ж,€ў”gЌА,‚Q’љ–Ъ‚PЃ|‚S,ЏZ—F“dђЭЃ@Љ”Ћ®‰пЋР,,,,,,';
a[27]='5508552,‘еЌг•{,‘еЌгЋsђј‹ж,‹гЏр“м,‚P’љ–Ъ‚P‚Q”Ф‚U‚QЌ†,‘еЌгЋsЊр’К‹З,,,,,,';
a[28]='5508555,‘еЌг•{,‘еЌгЋsђј‹ж,ђј–{’¬,‚P’љ–Ъ‚P‚RЃ|‚Q‚T,Љ”Ћ®‰пЋРЃ@—§‰ФѓGѓЊѓeѓbѓN,,,,,,';
a[29]='5508558,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]ЊЛ–x,‚Q’љ–Ъ‚PЃ|‚PЌ]ЊЛ–xѓZѓ“ѓ^Ѓ[ѓrѓ‹‚P‚T‚e,Љ”Ћ®‰пЋРЃ@Љpђмѓ}Ѓ[ѓPѓeѓBѓ“ѓOЉЦђјѓIѓtѓBѓX,,,,,,';
a[30]='5508566,‘еЌг•{,‘еЌгЋsђј‹ж,ђV’¬,‚P’љ–Ъ‚Q‚U”Ф‚RЌ†,‘еЌгЋsЏБ–h‹З,,,,,,';
a[31]='5508567,‘еЌг•{,‘еЌгЋsђј‹ж,—§”„–x,‚R’љ–Ъ‚PЃ|‚P,‘еЌгѓgѓ€ѓyѓbѓgЃ@Љ”Ћ®‰пЋР,,,,,,';
a[32]='5508570,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]ЊЛ–x,‚P’љ–Ъ‚P‚O”Ф‚WЌ†,ѓfѓCѓЉЃ[ѓXѓ|Ѓ[ѓcЃ@‘еЌг–{ЋР,,,,,,';
a[33]='5508575,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]ЊЛ–x,‚P’љ–Ъ‚P‚O”Ф‚WЌ†,Љ”Ћ®‰пЋРЃ@‹ћЌгђ_ѓGѓ‹ѓ}ѓKѓWѓ“ЋР,,,,,,';
a[34]='5508577,‘еЌг•{,‘еЌгЋsђј‹ж,Ќ]ЊЛ–x,‚P’љ–Ъ‚P‚PЃ|‚S,“ъ–{‹»€џ‘№ЉQ•ЫЊЇЃ@Љ”Ћ®‰пЋР,,,,,,';
a[35]='5508578,‘еЌг•{,‘еЌгЋsђј‹ж,–k–xЌ],‚Q’љ–Ъ‚QЃ|‚Q‚T‚Q‚e,ЃiЉ”ЃjЃ@ѓIЃ[ѓGѓЂѓGѓЂѓWЃ[,,,,,,';
a[36]='5508580,‘еЌг•{,‘еЌгЋsђј‹ж,–k–xЌ],‚P’љ–Ъ‚P‚Q”Ф‚P‚XЌ†,Љ”Ћ®‰пЋРЃ@ЊI–{иcЌHЏЉ,,,,,,';
a[37]='5508585,‘еЌг•{,‘еЌгЋsђј‹ж,–k–xЌ],‚R’љ–Ъ‚P‚QЃ|‚Q‚R,ЋO–ШЋY‹ЖЃ@Љ”Ћ®‰пЋРЃ@‘еЌгЋx“X,,,,,,';
a[38]='5508659,‘еЌг•{,‘еЌгЋsђј‹ж,иХ–{’¬,‚P’љ–Ъ‚UЃ|‚UЃi‘еЌгђј—X•Ц‹ЗЋ„Џ‘” ‘ж‚P‚PЌ†Ѓj,Љ”Ћ®‰пЋРЃ@ѓIЃ[ѓcЃ[,,,,,,';
a[39]='5508660,‘еЌг•{,‘еЌгЋsђј‹ж,—§”„–x,‚Q’љ–Ъ‚RЃ|‚P‚UЃi‘еЌгђј—X•Ц‹ЗЋ„Џ‘” ‘ж‚X‚UЌ†Ѓj,Љ”Ћ®‰пЋРЃ@ЋR‘P,,,,,,';
return a; }
