function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='5510000,СеНгХ{,СеНгОsСеР≥Лж,,,,,,,,,';
a[1]='5510001,СеНгХ{,СеНгОsСеР≥Лж,ОOМђЙ∆РЉ,,,,,,,,';
a[2]='5510002,СеНгХ{,СеНгОsСеР≥Лж,ОOМђЙ∆УМ,,,,,,,,';
a[3]='5510003,СеНгХ{,СеНгОsСеР≥Лж,РзУЗ,,,,,,,,';
a[4]='5510011,СеНгХ{,СеНгОsСеР≥Лж,ПђЧ—УМ,,,,,,,,';
a[5]='5510012,СеНгХ{,СеНгОsСеР≥Лж,ХљФц,,,,,,,,';
a[6]='5510013,СеНгХ{,СеНгОsСеР≥Лж,ПђЧ—РЉ,,,,,,,,';
a[7]='5510021,СеНгХ{,СеНгОsСеР≥Лж,УмЙґЙЅУЗ,,,,,,,,';
a[8]='5510022,СеНгХ{,СеНгОsСеР≥Лж,СDТђ,,,,,,,,';
a[9]='5510023,СеНгХ{,СеНгОsСеР≥Лж,ТяТђ,,,,,,,,';
a[10]='5510031,СеНгХ{,СеНгОsСеР≥Лж,РтФц,,,,,,,,';
a[11]='5510032,СеНгХ{,СеНгОsСеР≥Лж,ЦkСЇ,,,,,,,,';
a[12]='5510033,СеНгХ{,СеНгОsСеР≥Лж,ЦkЙґЙЅУЗ,,,,,,,,';
return a; }
