function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='5650801,大阪府,吹田市,青葉丘北,,,,,,,,';
a[1]='5650802,大阪府,吹田市,青葉丘南,,,,,,,,';
a[2]='5650803,大阪府,吹田市,新芦屋下,,,,,,,,';
a[3]='5650804,大阪府,吹田市,新芦屋上,,,,,,,,';
a[4]='5650805,大阪府,吹田市,清水,,,,,,,,';
a[5]='5650806,大阪府,吹田市,樫切山,,,,,,,,';
a[6]='5650811,大阪府,吹田市,千里丘上,,,,,,,,';
a[7]='5650812,大阪府,吹田市,千里丘中,,,,,,,,';
a[8]='5650813,大阪府,吹田市,千里丘下,,,,,,,,';
a[9]='5650814,大阪府,吹田市,千里丘西,,,,,,,,';
a[10]='5650815,大阪府,吹田市,千里丘北,,,,,,,,';
a[11]='5650816,大阪府,吹田市,長野東,,,,,,,,';
a[12]='5650817,大阪府,吹田市,長野西,,,,,,,,';
a[13]='5650818,大阪府,吹田市,尺谷,,,,,,,,';
a[14]='5650821,大阪府,吹田市,山田東,,,,,,,,';
a[15]='5650822,大阪府,吹田市,山田市場,,,,,,,,';
a[16]='5650823,大阪府,吹田市,山田南,,,,,,,,';
a[17]='5650824,大阪府,吹田市,山田西,,,,,,,,';
a[18]='5650825,大阪府,吹田市,山田北,,,,,,,,';
a[19]='5650826,大阪府,吹田市,千里万博公園,,,,,,,,';
a[20]='5650831,大阪府,吹田市,五月が丘東,,,,,,,,';
a[21]='5650832,大阪府,吹田市,五月が丘南,,,,,,,,';
a[22]='5650833,大阪府,吹田市,五月が丘西,,,,,,,,';
a[23]='5650834,大阪府,吹田市,五月が丘北,,,,,,,,';
a[24]='5650835,大阪府,吹田市,竹谷町,,,,,,,,';
a[25]='5650836,大阪府,吹田市,佐井寺,,,,,,,,';
a[26]='5650837,大阪府,吹田市,佐井寺南が丘,,,,,,,,';
a[27]='5650841,大阪府,吹田市,上山手町,,,,,,,,';
a[28]='5650842,大阪府,吹田市,千里山東,,,,,,,,';
a[29]='5650843,大阪府,吹田市,千里山松が丘,,,,,,,,';
a[30]='5650844,大阪府,吹田市,千里山霧が丘,,,,,,,,';
a[31]='5650845,大阪府,吹田市,千里山星が丘,,,,,,,,';
a[32]='5650846,大阪府,吹田市,千里山虹が丘,,,,,,,,';
a[33]='5650847,大阪府,吹田市,千里山月が丘,,,,,,,,';
a[34]='5650848,大阪府,吹田市,千里山高塚,,,,,,,,';
a[35]='5650851,大阪府,吹田市,千里山西,,,,,,,,';
a[36]='5650852,大阪府,吹田市,千里山竹園,,,,,,,,';
a[37]='5650853,大阪府,吹田市,春日,,,,,,,,';
a[38]='5650854,大阪府,吹田市,桃山台,,,,,,,,';
a[39]='5650855,大阪府,吹田市,佐竹台,,,,,,,,';
a[40]='5650861,大阪府,吹田市,高野台,,,,,,,,';
a[41]='5650862,大阪府,吹田市,津雲台,,,,,,,,';
a[42]='5650863,大阪府,吹田市,竹見台,,,,,,,,';
a[43]='5650871,大阪府,吹田市,山田丘,,,,,,,,';
a[44]='5650872,大阪府,吹田市,上山田,,,,,,,,';
a[45]='5650873,大阪府,吹田市,藤白台,,,,,,,,';
a[46]='5650874,大阪府,吹田市,古江台,,,,,,,,';
a[47]='5650875,大阪府,吹田市,青山台,,,,,,,,';
return a; }
