function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='5750000,大阪府,四條畷市,,,,,,,,,';
a[1]='5750001,大阪府,四條畷市,砂,,,,,,,,';
a[2]='5750002,大阪府,四條畷市,岡山,,,,,,,,';
a[3]='5750003,大阪府,四條畷市,岡山東,,,,,,,,';
a[4]='5750004,大阪府,四條畷市,岡山,,,,,,,,';
a[5]='5750011,大阪府,四條畷市,逢阪,,,,,,,,';
a[6]='5750012,大阪府,四條畷市,下田原,,,,,,,,';
a[7]='5750013,大阪府,四條畷市,田原台,,,,,,,,';
a[8]='5750014,大阪府,四條畷市,上田原,,,,,,,,';
a[9]='5750015,大阪府,四條畷市,さつきケ丘,,,,,,,,';
a[10]='5750016,大阪府,四條畷市,緑風台,,,,,,,,';
a[11]='5750021,大阪府,四條畷市,南野,,,,,,,,';
a[12]='5750022,大阪府,四條畷市,南野,,,,,,,,';
a[13]='5750023,大阪府,四條畷市,楠公,,,,,,,,';
a[14]='5750024,大阪府,四條畷市,塚脇町,,,,,,,,';
a[15]='5750031,大阪府,四條畷市,蔀屋,,,,,,,,';
a[16]='5750032,大阪府,四條畷市,米崎町,,,,,,,,';
a[17]='5750033,大阪府,四條畷市,美田町,,,,,,,,';
a[18]='5750034,大阪府,四條畷市,江瀬美町,,,,,,,,';
a[19]='5750035,大阪府,四條畷市,雁屋北町,,,,,,,,';
a[20]='5750036,大阪府,四條畷市,雁屋南町,,,,,,,,';
a[21]='5750041,大阪府,四條畷市,蔀屋新町,,,,,,,,';
a[22]='5750042,大阪府,四條畷市,蔀屋本町,,,,,,,,';
a[23]='5750043,大阪府,四條畷市,北出町,,,,,,,,';
a[24]='5750044,大阪府,四條畷市,二丁通町,,,,,,,,';
a[25]='5750045,大阪府,四條畷市,雁屋西町,,,,,,,,';
a[26]='5750051,大阪府,四條畷市,中野本町,,,,,,,,';
a[27]='5750052,大阪府,四條畷市,中野,,,,,,,,';
a[28]='5750053,大阪府,四條畷市,中野,,,,,,,,';
a[29]='5750054,大阪府,四條畷市,中野新町,,,,,,,,';
a[30]='5750061,大阪府,四條畷市,清滝中町,,,,,,,,';
a[31]='5750062,大阪府,四條畷市,清滝新町,,,,,,,,';
a[32]='5750063,大阪府,四條畷市,清瀧,,,,,,,,';
a[33]='5758501,大阪府,四條畷市,中野本町,１－１,四條畷市役所,,,,,,';
a[34]='5758511,大阪府,四條畷市,江瀬美町,２６－７,畷生会脳神経外科病院,,,,,,';
a[35]='5758530,大阪府,四條畷市,蔀屋新町,３－５５,タイガー魔法瓶　株式会社　パーツセンター,,,,,,';
a[36]='5758555,大阪府,四條畷市,蔀屋新町,３－５５,大岡広　株式会社,,,,,,';
a[37]='5758558,大阪府,四條畷市,田原台,７丁目２－４－４０４,竹本行政書士事務所,,,,,,';
a[38]='5758585,大阪府,四條畷市,岡山東,１丁目１－１８,サン電子工業　株式会社,,,,,,';
a[39]='5758588,大阪府,四條畷市,江瀬美町,１４－８,松本引越センター,,,,,,';
return a; }
