function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='6180000,大阪府,三島郡島本町,,,,,,,,,';
a[1]='6180000,京都府,乙訓郡大山崎町,,,,,,,,,';
a[2]='6180001,大阪府,三島郡島本町,山崎,,,,,,,,';
a[3]='6180002,大阪府,三島郡島本町,東大寺,,,,,,,,';
a[4]='6180003,大阪府,三島郡島本町,尺代,,,,,,,,';
a[5]='6180004,大阪府,三島郡島本町,大沢,,,,,,,,';
a[6]='6180011,大阪府,三島郡島本町,広瀬,,,,,,,,';
a[7]='6180012,大阪府,三島郡島本町,高浜,,,,,,,,';
a[8]='6180013,大阪府,三島郡島本町,江川,,,,,,,,';
a[9]='6180014,大阪府,三島郡島本町,水無瀬,,,,,,,,';
a[10]='6180015,大阪府,三島郡島本町,青葉,,,,,,,,';
a[11]='6180021,大阪府,三島郡島本町,百山,,,,,,,,';
a[12]='6180022,大阪府,三島郡島本町,桜井,,,,,,,,';
a[13]='6180023,大阪府,三島郡島本町,桜井台,,,,,,,,';
a[14]='6180024,大阪府,三島郡島本町,若山台,,,,,,,,';
a[15]='6180071,京都府,乙訓郡大山崎町,大山崎,,,,,,,,';
a[16]='6180081,京都府,乙訓郡大山崎町,下植野,,,,,,,,';
a[17]='6180091,京都府,乙訓郡大山崎町,円明寺,,,,,,,,';
a[18]='6188501,京都府,乙訓郡大山崎町,字円明寺,小字夏目３,大山崎町役場,,,,,,';
a[19]='6188503,大阪府,三島郡島本町,若山台,１丁目１－１,サントリー　株式会社　研究センター,,,,,,';
a[20]='6188511,京都府,乙訓郡大山崎町,字大山崎,小字岸畑２２,日立建機　株式会社　西日本事業部,,,,,,';
a[21]='6188518,大阪府,三島郡島本町,大字山崎,５丁目３番１８号,社会福祉法人　大阪水上隣保館,,,,,,';
a[22]='6188525,京都府,乙訓郡大山崎町,字大山崎,小字小泉２,日立マクセル　株式会社　アドバンスドテープ事業部・二次電池事業部,,,,,,';
a[23]='6188555,大阪府,三島郡島本町,江川,２丁目１５－１７,株式会社　ＮＥＯＭＡＸ,,,,,,';
a[24]='6188558,京都府,乙訓郡大山崎町,字大山崎,小字鏡田４５－１０１,マクセル精器　株式会社,,,,,,';
a[25]='6188567,京都府,乙訓郡大山崎町,字下植野,小字二階下１３,株式会社　東亜セイコー,,,,,,';
a[26]='6188570,大阪府,三島郡島本町,桜井,２丁目１－１,島本町役場,,,,,,';
a[27]='6188585,大阪府,三島郡島本町,桜井,３丁目１－１,小野薬品工業　株式会社　水無瀬総合研究所,,,,,,';
return a; }
