function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='6180000,大阪府,三島郡島本町,,,,,,,,,';
a[1]='6180000,京都府,乙訓郡大山崎町,,,,,,,,,';
a[2]='6180001,大阪府,三島郡島本町,山崎,,,,,,,,';
a[3]='6180002,大阪府,三島郡島本町,東大寺,,,,,,,,';
a[4]='6180003,大阪府,三島郡島本町,尺代,,,,,,,,';
a[5]='6180004,大阪府,三島郡島本町,大沢,,,,,,,,';
a[6]='6180011,大阪府,三島郡島本町,広瀬,,,,,,,,';
a[7]='6180012,大阪府,三島郡島本町,高浜,,,,,,,,';
a[8]='6180013,大阪府,三島郡島本町,江川,,,,,,,,';
a[9]='6180014,大阪府,三島郡島本町,水無瀬,,,,,,,,';
a[10]='6180015,大阪府,三島郡島本町,青葉,,,,,,,,';
a[11]='6180021,大阪府,三島郡島本町,百山,,,,,,,,';
a[12]='6180022,大阪府,三島郡島本町,桜井,,,,,,,,';
a[13]='6180023,大阪府,三島郡島本町,桜井台,,,,,,,,';
a[14]='6180024,大阪府,三島郡島本町,若山台,,,,,,,,';
a[15]='6180071,京都府,乙訓郡大山崎町,大山崎,,,,,,,,';
a[16]='6180081,京都府,乙訓郡大山崎町,下植野,,,,,,,,';
a[17]='6180091,京都府,乙訓郡大山崎町,円明寺,,,,,,,,';
return a; }
