function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='6410001,和歌山県,和歌山市,杭ノ瀬,,,,,,,,';
a[1]='6410002,和歌山県,和歌山市,新中島,,,,,,,,';
a[2]='6410003,和歌山県,和歌山市,坂田,,,,,,,,';
a[3]='6410004,和歌山県,和歌山市,和田,,,,,,,,';
a[4]='6410005,和歌山県,和歌山市,田尻,,,,,,,,';
a[5]='6410006,和歌山県,和歌山市,中島,,,,,,,,';
a[6]='6410007,和歌山県,和歌山市,小雑賀,,,,,,,,';
a[7]='6410008,和歌山県,和歌山市,北中島,,,,,,,,';
a[8]='6410011,和歌山県,和歌山市,三葛,,,,,,,,';
a[9]='6410012,和歌山県,和歌山市,紀三井寺,,,,,,,,';
a[10]='6410013,和歌山県,和歌山市,内原,,,,,,,,';
a[11]='6410014,和歌山県,和歌山市,毛見,,,,,,,,';
a[12]='6410015,和歌山県,和歌山市,布引,,,,,,,,';
a[13]='6410021,和歌山県,和歌山市,和歌浦東,,,,,,,,';
a[14]='6410022,和歌山県,和歌山市,和歌浦南,,,,,,,,';
a[15]='6410023,和歌山県,和歌山市,新和歌浦,,,,,,,,';
a[16]='6410024,和歌山県,和歌山市,和歌浦西,,,,,,,,';
a[17]='6410025,和歌山県,和歌山市,和歌浦中,,,,,,,,';
a[18]='6410031,和歌山県,和歌山市,西小二里,,,,,,,,';
a[19]='6410032,和歌山県,和歌山市,東小二里町,,,,,,,,';
a[20]='6410033,和歌山県,和歌山市,松ケ丘,,,,,,,,';
a[21]='6410034,和歌山県,和歌山市,新高町,,,,,,,,';
a[22]='6410035,和歌山県,和歌山市,関戸,,,,,,,,';
a[23]='6410036,和歌山県,和歌山市,西浜,,,,,,,,';
a[24]='6410041,和歌山県,和歌山市,堀止南ノ丁,,,,,,,,';
a[25]='6410042,和歌山県,和歌山市,新堀東,,,,,,,,';
a[26]='6410043,和歌山県,和歌山市,宇須,,,,,,,,';
a[27]='6410044,和歌山県,和歌山市,今福,,,,,,,,';
a[28]='6410045,和歌山県,和歌山市,堀止西,,,,,,,,';
a[29]='6410051,和歌山県,和歌山市,西高松,,,,,,,,';
a[30]='6410052,和歌山県,和歌山市,東高松,,,,,,,,';
a[31]='6410053,和歌山県,和歌山市,打越町,,,,,,,,';
a[32]='6410054,和歌山県,和歌山市,塩屋,,,,,,,,';
a[33]='6410055,和歌山県,和歌山市,和歌川町,,,,,,,,';
a[34]='6410056,和歌山県,和歌山市,秋葉町,,,,,,,,';
a[35]='6410061,和歌山県,和歌山市,田野,,,,,,,,';
a[36]='6410062,和歌山県,和歌山市,雑賀崎,,,,,,,,';
a[37]='6418501,和歌山県,和歌山市,中島,１８５－３,株式会社　オークワ本社,,,,,,';
a[38]='6418508,和歌山県,和歌山市,毛見,１５２０,ｈｉ－ｈｏインフォメーションデスク,,,,,,';
a[39]='6418509,和歌山県,和歌山市,紀三井寺,８１１－１,公立大学法人　和歌山県立　医科大学,,,,,,';
a[40]='6418510,和歌山県,和歌山市,紀三井寺,８１１－１,和歌山県立　医科大学付属病院,,,,,,';
a[41]='6418511,和歌山県,和歌山市,坂田,８５,株式会社　島精機製作所,,,,,,';
a[42]='6418770,和歌山県,和歌山市,塩屋,５丁目５－４３,エフエム和歌山,,,,,,';
return a; }
