function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='6500000,兵庫県,神戸市中央区,,,,,,,,,';
a[1]='6500000,兵庫県,神戸市西区,,,,,,,,,';
a[2]='6500001,兵庫県,神戸市中央区,加納町,,,,,,,,';
a[3]='6500002,兵庫県,神戸市中央区,北野町,,,,,,,,';
a[4]='6500003,兵庫県,神戸市中央区,山本通,,,,,,,,';
a[5]='6500004,兵庫県,神戸市中央区,中山手通,,,,,,,,';
a[6]='6500005,兵庫県,神戸市中央区,再度筋町,,,,,,,,';
a[7]='6500006,兵庫県,神戸市中央区,諏訪山町,,,,,,,,';
a[8]='6500007,兵庫県,神戸市中央区,神戸港地方,,,,,,,,';
a[9]='6500011,兵庫県,神戸市中央区,下山手通,,,,,,,,';
a[10]='6500012,兵庫県,神戸市中央区,北長狭通,,,,,,,,';
a[11]='6500013,兵庫県,神戸市中央区,花隈町,,,,,,,,';
a[12]='6500014,兵庫県,神戸市中央区,元町高架通,,,,,,,,';
a[13]='6500015,兵庫県,神戸市中央区,多聞通,,,,,,,,';
a[14]='6500016,兵庫県,神戸市中央区,橘通,,,,,,,,';
a[15]='6500017,兵庫県,神戸市中央区,楠町,,,,,,,,';
a[16]='6500021,兵庫県,神戸市中央区,三宮町,,,,,,,,';
a[17]='6500022,兵庫県,神戸市中央区,元町通,,,,,,,,';
a[18]='6500023,兵庫県,神戸市中央区,栄町通,,,,,,,,';
a[19]='6500024,兵庫県,神戸市中央区,海岸通,,,,,,,,';
a[20]='6500025,兵庫県,神戸市中央区,相生町,,,,,,,,';
a[21]='6500026,兵庫県,神戸市中央区,古湊通,,,,,,,,';
a[22]='6500027,兵庫県,神戸市中央区,中町通,,,,,,,,';
a[23]='6500031,兵庫県,神戸市中央区,東町,,,,,,,,';
a[24]='6500032,兵庫県,神戸市中央区,伊藤町,,,,,,,,';
a[25]='6500033,兵庫県,神戸市中央区,江戸町,,,,,,,,';
a[26]='6500034,兵庫県,神戸市中央区,京町,,,,,,,,';
a[27]='6500035,兵庫県,神戸市中央区,浪花町,,,,,,,,';
a[28]='6500036,兵庫県,神戸市中央区,播磨町,,,,,,,,';
a[29]='6500037,兵庫県,神戸市中央区,明石町,,,,,,,,';
a[30]='6500038,兵庫県,神戸市中央区,西町,,,,,,,,';
a[31]='6500039,兵庫県,神戸市中央区,前町,,,,,,,,';
a[32]='6500041,兵庫県,神戸市中央区,新港町,,,,,,,,';
a[33]='6500042,兵庫県,神戸市中央区,波止場町,,,,,,,,';
a[34]='6500043,兵庫県,神戸市中央区,弁天町,,,,,,,,';
a[35]='6500044,兵庫県,神戸市中央区,東川崎町,,,,,,,,';
a[36]='6500045,兵庫県,神戸市中央区,港島,,,,,,,,';
a[37]='6500046,兵庫県,神戸市中央区,港島中町,,,,,,,,';
a[38]='6500047,兵庫県,神戸市中央区,港島南町,,,,,,,,';
a[39]='6500048,兵庫県,神戸市中央区,神戸空港,,,,,,,,';
return a; }
