function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='6580000,兵庫県,神戸市東灘区,,,,,,,,,';
a[1]='6580001,兵庫県,神戸市東灘区,森北町,,,,,,,,';
a[2]='6580002,兵庫県,神戸市東灘区,甲南台,,,,,,,,';
a[3]='6580003,兵庫県,神戸市東灘区,本山北町,,,,,,,,';
a[4]='6580004,兵庫県,神戸市東灘区,本山町田辺,,,,,,,,';
a[5]='6580005,兵庫県,神戸市東灘区,本山町北畑,,,,,,,,';
a[6]='6580011,兵庫県,神戸市東灘区,森南町,,,,,,,,';
a[7]='6580012,兵庫県,神戸市東灘区,本庄町,,,,,,,,';
a[8]='6580013,兵庫県,神戸市東灘区,深江北町,,,,,,,,';
a[9]='6580014,兵庫県,神戸市東灘区,北青木,,,,,,,,';
a[10]='6580015,兵庫県,神戸市東灘区,本山南町,,,,,,,,';
a[11]='6580016,兵庫県,神戸市東灘区,本山中町,,,,,,,,';
a[12]='6580021,兵庫県,神戸市東灘区,深江本町,,,,,,,,';
a[13]='6580022,兵庫県,神戸市東灘区,深江南町,,,,,,,,';
a[14]='6580023,兵庫県,神戸市東灘区,深江浜町,,,,,,,,';
a[15]='6580024,兵庫県,神戸市東灘区,魚崎浜町,,,,,,,,';
a[16]='6580025,兵庫県,神戸市東灘区,魚崎南町,,,,,,,,';
a[17]='6580026,兵庫県,神戸市東灘区,魚崎西町,,,,,,,,';
a[18]='6580027,兵庫県,神戸市東灘区,青木,,,,,,,,';
a[19]='6580031,兵庫県,神戸市東灘区,向洋町東,,,,,,,,';
a[20]='6580032,兵庫県,神戸市東灘区,向洋町中,,,,,,,,';
a[21]='6580033,兵庫県,神戸市東灘区,向洋町西,,,,,,,,';
a[22]='6580041,兵庫県,神戸市東灘区,住吉南町,,,,,,,,';
a[23]='6580042,兵庫県,神戸市東灘区,住吉浜町,,,,,,,,';
a[24]='6580043,兵庫県,神戸市東灘区,御影浜町,,,,,,,,';
a[25]='6580044,兵庫県,神戸市東灘区,御影塚町,,,,,,,,';
a[26]='6580045,兵庫県,神戸市東灘区,御影石町,,,,,,,,';
a[27]='6580046,兵庫県,神戸市東灘区,御影本町,,,,,,,,';
a[28]='6580047,兵庫県,神戸市東灘区,御影,,,,,,,,';
a[29]='6580048,兵庫県,神戸市東灘区,御影郡家,,,,,,,,';
a[30]='6580051,兵庫県,神戸市東灘区,住吉本町,,,,,,,,';
a[31]='6580052,兵庫県,神戸市東灘区,住吉東町,,,,,,,,';
a[32]='6580053,兵庫県,神戸市東灘区,住吉宮町,,,,,,,,';
a[33]='6580054,兵庫県,神戸市東灘区,御影中町,,,,,,,,';
a[34]='6580061,兵庫県,神戸市東灘区,本山町田中,,,,,,,,';
a[35]='6580062,兵庫県,神戸市東灘区,住吉台,,,,,,,,';
a[36]='6580063,兵庫県,神戸市東灘区,住吉山手,,,,,,,,';
a[37]='6580064,兵庫県,神戸市東灘区,鴨子ケ原,,,,,,,,';
a[38]='6580065,兵庫県,神戸市東灘区,御影山手,,,,,,,,';
a[39]='6580066,兵庫県,神戸市東灘区,渦森台,,,,,,,,';
a[40]='6580071,兵庫県,神戸市東灘区,本山町岡本,,,,,,,,';
a[41]='6580072,兵庫県,神戸市東灘区,岡本,,,,,,,,';
a[42]='6580073,兵庫県,神戸市東灘区,西岡本,,,,,,,,';
a[43]='6580081,兵庫県,神戸市東灘区,田中町,,,,,,,,';
a[44]='6580082,兵庫県,神戸市東灘区,魚崎北町,,,,,,,,';
a[45]='6580083,兵庫県,神戸市東灘区,魚崎中町,,,,,,,,';
a[46]='6580084,兵庫県,神戸市東灘区,甲南町,,,,,,,,';
a[47]='6588501,兵庫県,神戸市東灘区,岡本,８丁目９－１,甲南学園,,,,,,';
a[48]='6588555,兵庫県,神戸市東灘区,住吉本町,１丁目３－１９,生活協同組合　コープこうべ,,,,,,';
a[49]='6588558,兵庫県,神戸市東灘区,本山北町,４丁目１９－１,神戸薬科大学,,,,,,';
a[50]='6588570,兵庫県,神戸市東灘区,住吉東町,５丁目２－１,東灘区役所,,,,,,';
return a; }
