function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='6810000,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,,,,,,,,,';
a[1]='6810001,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,–q’J,,,,,,,,';
a[2]='6810002,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‘Š’J,,,,,,,,';
a[3]='6810003,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‰Y•x,,,,,,,,';
a[4]='6810011,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,—¤ã,,,,,,,,';
a[5]='6810012,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,“c‰Í“à,,,,,,,,';
a[6]='6810013,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,¬‰H”ö,,,,,,,,';
a[7]='6810014,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‘å‰H”ö,,,,,,,,';
a[8]='6810021,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,’·’J,,,,,,,,';
a[9]='6810022,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,”’’n,,,,,,,,';
a[10]='6810023,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,^–¼,,,,,,,,';
a[11]='6810024,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,Šâˆä,,,,,,,,';
a[12]='6810025,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‰FŽ¡,,,,,,,,';
a[13]='6810031,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,Š—¶,,,,,,,,';
a[14]='6810032,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,ôˆä,,,,,,,,';
a[15]='6810033,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,’¹‰z,,,,,,,,';
a[16]='6810034,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‹âŽR,,,,,,,,';
a[17]='6810035,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,”nê,,,,,,,,';
a[18]='6810036,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‘ŠŽR,,,,,,,,';
a[19]='6810041,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,•’J,,,,,,,,';
a[20]='6810042,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,¬“c,,,,,,,,';
a[21]='6810043,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‘åâ,,,,,,,,';
a[22]='6810044,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,ŠO—W,,,,,,,,';
a[23]='6810045,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,“‚ì,,,,,,,,';
a[24]='6810046,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‰„‹»Ž›,,,,,,,,';
a[25]='6810047,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,’r’J,,,,,,,,';
a[26]='6810051,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‰Íè,,,,,,,,';
a[27]='6810052,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,Šâí,,,,,,,,';
a[28]='6810053,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‚Z,,,,,,,,';
a[29]='6810054,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‰@“à,,,,,,,,';
a[30]='6810055,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,r‹à,,,,,,,,';
a[31]='6810056,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,’·‹½,,,,,,,,';
a[32]='6810061,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‚ŽR,,,,,,,,';
a[33]='6810062,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‰¶Žu,,,,,,,,';
a[34]='6810063,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‘¾“c,,,,,,,,';
a[35]='6810064,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,–{¯,,,,,,,,';
a[36]='6810065,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,Vˆä,,,,,,,,';
a[37]='6810071,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,“cŒã,,,,,,,,';
a[38]='6810072,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,Šâ–{,,,,,,,,';
a[39]='6810073,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,‘å’J,,,,,,,,';
a[40]='6810074,’¹ŽæŒ§,Šâ”üŒSŠâ”ü’¬,–Ô‘ã,,,,,,,,';
return a; }
