function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7028001,岡山県,岡山市中区,沖元,,,,,,,,';
a[1]='7028002,岡山県,岡山市中区,桑野,,,,,,,,';
a[2]='7028003,岡山県,岡山市中区,新築港,,,,,,,,';
a[3]='7028004,岡山県,岡山市中区,江並,,,,,,,,';
a[4]='7028005,岡山県,岡山市中区,江崎,,,,,,,,';
a[5]='7028006,岡山県,岡山市中区,藤崎,,,,,,,,';
a[6]='7028011,岡山県,岡山市南区,郡,,,,,,,,';
a[7]='7028012,岡山県,岡山市南区,北浦,,,,,,,,';
a[8]='7028013,岡山県,岡山市南区,飽浦,,,,,,,,';
a[9]='7028014,岡山県,岡山市南区,宮浦,,,,,,,,';
a[10]='7028015,岡山県,岡山市南区,阿津,,,,,,,,';
a[11]='7028016,岡山県,岡山市南区,小串,,,,,,,,';
a[12]='7028021,岡山県,岡山市南区,福田,,,,,,,,';
a[13]='7028022,岡山県,岡山市南区,福成,,,,,,,,';
a[14]='7028023,岡山県,岡山市南区,南輝,,,,,,,,';
a[15]='7028024,岡山県,岡山市南区,浦安南町,,,,,,,,';
a[16]='7028025,岡山県,岡山市南区,浦安西町,,,,,,,,';
a[17]='7028026,岡山県,岡山市南区,浦安本町,,,,,,,,';
a[18]='7028031,岡山県,岡山市南区,福富西,,,,,,,,';
a[19]='7028032,岡山県,岡山市南区,福富中,,,,,,,,';
a[20]='7028033,岡山県,岡山市南区,福富東,,,,,,,,';
a[21]='7028034,岡山県,岡山市南区,福浜西町,,,,,,,,';
a[22]='7028035,岡山県,岡山市南区,福浜町,,,,,,,,';
a[23]='7028036,岡山県,岡山市南区,三浜町,,,,,,,,';
a[24]='7028037,岡山県,岡山市南区,千鳥町,,,,,,,,';
a[25]='7028038,岡山県,岡山市南区,松浜町,,,,,,,,';
a[26]='7028041,岡山県,岡山市南区,富浜町,,,,,,,,';
a[27]='7028042,岡山県,岡山市南区,洲崎,,,,,,,,';
a[28]='7028043,岡山県,岡山市南区,平福,,,,,,,,';
a[29]='7028044,岡山県,岡山市南区,福島,,,,,,,,';
a[30]='7028045,岡山県,岡山市南区,海岸通,,,,,,,,';
a[31]='7028046,岡山県,岡山市南区,立川町,,,,,,,,';
a[32]='7028047,岡山県,岡山市南区,若葉町,,,,,,,,';
a[33]='7028048,岡山県,岡山市南区,福吉町,,,,,,,,';
a[34]='7028051,岡山県,岡山市南区,築港元町,,,,,,,,';
a[35]='7028052,岡山県,岡山市南区,市場,,,,,,,,';
a[36]='7028053,岡山県,岡山市南区,築港栄町,,,,,,,,';
a[37]='7028054,岡山県,岡山市南区,築港ひかり町,,,,,,,,';
a[38]='7028055,岡山県,岡山市南区,築港緑町,,,,,,,,';
a[39]='7028056,岡山県,岡山市南区,築港新町,,,,,,,,';
a[40]='7028057,岡山県,岡山市南区,あけぼの町,,,,,,,,';
a[41]='7028058,岡山県,岡山市南区,並木町,,,,,,,,';
return a; }
