function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7050000,岡山県,備前市,,,,,,,,,';
a[1]='7050001,岡山県,備前市,伊部,,,,,,,,';
a[2]='7050002,岡山県,備前市,浦伊部,,,,,,,,';
a[3]='7050003,岡山県,備前市,大内,,,,,,,,';
a[4]='7050011,岡山県,備前市,香登西,,,,,,,,';
a[5]='7050012,岡山県,備前市,香登本,,,,,,,,';
a[6]='7050013,岡山県,備前市,福田,,,,,,,,';
a[7]='7050014,岡山県,備前市,新庄,,,,,,,,';
a[8]='7050015,岡山県,備前市,畠田,,,,,,,,';
a[9]='7050016,岡山県,備前市,坂根,,,,,,,,';
a[10]='7050021,岡山県,備前市,西片上,,,,,,,,';
a[11]='7050022,岡山県,備前市,東片上,,,,,,,,';
a[12]='7050023,岡山県,備前市,伊里中,,,,,,,,';
a[13]='7050024,岡山県,備前市,久々井,,,,,,,,';
a[14]='7050025,岡山県,備前市,鶴海,,,,,,,,';
a[15]='7050026,岡山県,備前市,佐山,,,,,,,,';
a[16]='7050031,岡山県,備前市,蕃山,,,,,,,,';
a[17]='7050032,岡山県,備前市,麻宇那,,,,,,,,';
a[18]='7050033,岡山県,備前市,穂浪,,,,,,,,';
a[19]='7050034,岡山県,備前市,友延,,,,,,,,';
a[20]='7050035,岡山県,備前市,木谷,,,,,,,,';
a[21]='7050036,岡山県,備前市,閑谷,,,,,,,,';
a[22]='7050131,岡山県,備前市,野谷,,,,,,,,';
a[23]='7050132,岡山県,備前市,三石,,,,,,,,';
a[24]='7050133,岡山県,備前市,八木山,,,,,,,,';
a[25]='7058501,岡山県,備前市,伊部,２２４５,市立備前病院,,,,,,';
a[26]='7058502,岡山県,備前市,伊部,１３１２－８,岡山東農業協同組合　備前支店,,,,,,';
a[27]='7058507,岡山県,備前市,西片上,９１－１,岡山県立　備前緑陽高等学校,,,,,,';
a[28]='7058510,岡山県,備前市,畠田,５００－１,ＮＴＮ　株式会社　岡山製作所,,,,,,';
a[29]='7058555,岡山県,備前市,久々井,１７７５－１,岡山大鵬薬品　株式会社,,,,,,';
a[30]='7058558,岡山県,備前市,東片上,２３０,備前商工会議所,,,,,,';
a[31]='7058575,岡山県,備前市,香登本,１１３６,宗教法人　熊山油滝神社,,,,,,';
a[32]='7058577,岡山県,備前市,伊部,７０７,品川白煉瓦　株式会社　技術研究所,,,,,,';
a[33]='7058585,岡山県,備前市,友延,７００番地,パナソニック　株式会社　オートモーティブ＆インダストリアルシステムズ社　セミコンダクター事業部　岡山工場,,,,,,';
a[34]='7058588,岡山県,備前市,穂浪,３６５１－６,日生運輸　株式会社,,,,,,';
a[35]='7058602,岡山県,備前市,東片上,１２６（備前郵便局私書箱第２号）,備前市役所,,,,,,';
a[36]='7058603,岡山県,備前市,伊部,１６６０－７（備前郵便局私書箱第３号）,備前信用金庫,,,,,,';
a[37]='7058614,岡山県,備前市,穂浪,３９０４－７（備前郵便局私書箱第１４号）,興亜耐火工業　株式会社,,,,,,';
a[38]='7058615,岡山県,備前市,東片上,８８番地,品川リフラクトリーズ　株式会社　岡山工場,,,,,,';
return a; }
