function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7050000,岡山県,備前市,,,,,,,,,';
a[1]='7050001,岡山県,備前市,伊部,,,,,,,,';
a[2]='7050002,岡山県,備前市,浦伊部,,,,,,,,';
a[3]='7050003,岡山県,備前市,大内,,,,,,,,';
a[4]='7050011,岡山県,備前市,香登西,,,,,,,,';
a[5]='7050012,岡山県,備前市,香登本,,,,,,,,';
a[6]='7050013,岡山県,備前市,福田,,,,,,,,';
a[7]='7050014,岡山県,備前市,新庄,,,,,,,,';
a[8]='7050015,岡山県,備前市,畠田,,,,,,,,';
a[9]='7050016,岡山県,備前市,坂根,,,,,,,,';
a[10]='7050021,岡山県,備前市,西片上,,,,,,,,';
a[11]='7050022,岡山県,備前市,東片上,,,,,,,,';
a[12]='7050023,岡山県,備前市,伊里中,,,,,,,,';
a[13]='7050024,岡山県,備前市,久々井,,,,,,,,';
a[14]='7050025,岡山県,備前市,鶴海,,,,,,,,';
a[15]='7050026,岡山県,備前市,佐山,,,,,,,,';
a[16]='7050031,岡山県,備前市,蕃山,,,,,,,,';
a[17]='7050032,岡山県,備前市,麻宇那,,,,,,,,';
a[18]='7050033,岡山県,備前市,穂浪,,,,,,,,';
a[19]='7050034,岡山県,備前市,友延,,,,,,,,';
a[20]='7050035,岡山県,備前市,木谷,,,,,,,,';
a[21]='7050036,岡山県,備前市,閑谷,,,,,,,,';
a[22]='7050131,岡山県,備前市,野谷,,,,,,,,';
a[23]='7050132,岡山県,備前市,三石,,,,,,,,';
a[24]='7050133,岡山県,備前市,八木山,,,,,,,,';
return a; }
