function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7060000,岡山県,玉野市,,,,,,,,,';
a[1]='7060001,岡山県,玉野市,田井,,,,,,,,';
a[2]='7060002,岡山県,玉野市,築港,,,,,,,,';
a[3]='7060011,岡山県,玉野市,宇野,,,,,,,,';
a[4]='7060012,岡山県,玉野市,玉,,,,,,,,';
a[5]='7060013,岡山県,玉野市,奥玉,,,,,,,,';
a[6]='7060014,岡山県,玉野市,玉原,,,,,,,,';
a[7]='7060021,岡山県,玉野市,和田,,,,,,,,';
a[8]='7060022,岡山県,玉野市,向日比,,,,,,,,';
a[9]='7060023,岡山県,玉野市,深井町,,,,,,,,';
a[10]='7060024,岡山県,玉野市,御崎,,,,,,,,';
a[11]='7060025,岡山県,玉野市,明神町,,,,,,,,';
a[12]='7060026,岡山県,玉野市,羽根崎町,,,,,,,,';
a[13]='7060027,岡山県,玉野市,日比,,,,,,,,';
a[14]='7060028,岡山県,玉野市,渋川,,,,,,,,';
a[15]='7060131,岡山県,玉野市,東紅陽台,,,,,,,,';
a[16]='7060132,岡山県,玉野市,用吉,,,,,,,,';
a[17]='7060133,岡山県,玉野市,宇藤木,,,,,,,,';
a[18]='7060134,岡山県,玉野市,東高崎,,,,,,,,';
a[19]='7060141,岡山県,玉野市,槌ケ原,,,,,,,,';
a[20]='7060142,岡山県,玉野市,迫間,,,,,,,,';
a[21]='7060143,岡山県,玉野市,木目,,,,,,,,';
a[22]='7060144,岡山県,玉野市,小島地,,,,,,,,';
a[23]='7060151,岡山県,玉野市,長尾,,,,,,,,';
a[24]='7060152,岡山県,玉野市,永井,,,,,,,,';
a[25]='7060153,岡山県,玉野市,滝,,,,,,,,';
a[26]='7060154,岡山県,玉野市,広岡,,,,,,,,';
a[27]='7060221,岡山県,玉野市,八浜町八浜,,,,,,,,';
a[28]='7060222,岡山県,玉野市,八浜町見石,,,,,,,,';
a[29]='7060223,岡山県,玉野市,八浜町波知,,,,,,,,';
a[30]='7060224,岡山県,玉野市,八浜町大崎,,,,,,,,';
a[31]='7060225,岡山県,玉野市,南七区,,,,,,,,';
a[32]='7060226,岡山県,玉野市,東七区,,,,,,,,';
a[33]='7060301,岡山県,玉野市,北方,,,,,,,,';
a[34]='7060302,岡山県,玉野市,下山坂,,,,,,,,';
a[35]='7060303,岡山県,玉野市,上山坂,,,,,,,,';
a[36]='7060304,岡山県,玉野市,番田,,,,,,,,';
a[37]='7060305,岡山県,玉野市,胸上,,,,,,,,';
a[38]='7060306,岡山県,玉野市,石島,,,,,,,,';
a[39]='7060311,岡山県,玉野市,梶岡,,,,,,,,';
a[40]='7060312,岡山県,玉野市,東田井地,,,,,,,,';
a[41]='7060313,岡山県,玉野市,西田井地,,,,,,,,';
a[42]='7060314,岡山県,玉野市,東野崎,,,,,,,,';
a[43]='7060314,岡山県,玉野市,山田,,,,,,,,';
a[44]='7060315,岡山県,玉野市,後閑,,,,,,,,';
a[45]='7060316,岡山県,玉野市,沼,,,,,,,,';
a[46]='7060317,岡山県,玉野市,大薮,,,,,,,,';
a[47]='7068501,岡山県,玉野市,玉,２丁目５－５,三井造船生活　協同組合,,,,,,';
a[48]='7068510,岡山県,玉野市,宇野,１丁目２７－１,玉野市役所,,,,,,';
a[49]='7068511,岡山県,玉野市,日比,６丁目１－１,三井金属鉱業株式会社　金属事業部　日比製煉所,,,,,,';
a[50]='7068531,岡山県,玉野市,宇野,２丁目３－１,総合病院玉野市立玉野市民病院,,,,,,';
a[51]='7068533,岡山県,玉野市,築港,１丁目１番３号,玉野商工会議所,,,,,,';
a[52]='7068555,岡山県,玉野市,築港,３丁目１１－１,岡山県立玉野高等学校,,,,,,';
a[53]='7068651,岡山県,玉野市,玉,３丁目１－１（玉野郵便局私書箱第１号）,三井造船　株式会社　玉野事業所,,,,,,';
a[54]='7068655,岡山県,玉野市,宇野,２丁目４－１２（玉野郵便局私書箱第２７号）,玉野税務署,,,,,,';
return a; }
