function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7110901,岡山県,倉敷市,児島由加,,,,,,,,';
a[1]='7110902,岡山県,倉敷市,児島白尾,,,,,,,,';
a[2]='7110903,岡山県,倉敷市,児島田の口,,,,,,,,';
a[3]='7110904,岡山県,倉敷市,児島唐琴,,,,,,,,';
a[4]='7110905,岡山県,倉敷市,児島唐琴町,,,,,,,,';
a[5]='7110906,岡山県,倉敷市,児島下の町,,,,,,,,';
a[6]='7110907,岡山県,倉敷市,児島上の町,,,,,,,,';
a[7]='7110911,岡山県,倉敷市,児島小川,,,,,,,,';
a[8]='7110912,岡山県,倉敷市,児島小川町,,,,,,,,';
a[9]='7110913,岡山県,倉敷市,児島味野,,,,,,,,';
a[10]='7110914,岡山県,倉敷市,児島味野城,,,,,,,,';
a[11]='7110915,岡山県,倉敷市,児島味野山田町,,,,,,,,';
a[12]='7110916,岡山県,倉敷市,児島味野城山,,,,,,,,';
a[13]='7110917,岡山県,倉敷市,児島味野上,,,,,,,,';
a[14]='7110921,岡山県,倉敷市,児島駅前,,,,,,,,';
a[15]='7110922,岡山県,倉敷市,児島元浜町,,,,,,,,';
a[16]='7110923,岡山県,倉敷市,児島阿津,,,,,,,,';
a[17]='7110924,岡山県,倉敷市,大畠,,,,,,,,';
a[18]='7110925,岡山県,倉敷市,下津井田之浦,,,,,,,,';
a[19]='7110926,岡山県,倉敷市,下津井吹上,,,,,,,,';
a[20]='7110927,岡山県,倉敷市,下津井,,,,,,,,';
a[21]='7110931,岡山県,倉敷市,児島赤崎,,,,,,,,';
a[22]='7110932,岡山県,倉敷市,菰池,,,,,,,,';
a[23]='7110933,岡山県,倉敷市,児島通生,,,,,,,,';
a[24]='7110934,岡山県,倉敷市,児島塩生,,,,,,,,';
a[25]='7110935,岡山県,倉敷市,児島宇野津,,,,,,,,';
a[26]='7110936,岡山県,倉敷市,児島柳田町,,,,,,,,';
a[27]='7110937,岡山県,倉敷市,児島稗田町,,,,,,,,';
a[28]='7118510,岡山県,倉敷市,児島塩生,字新浜２７６７－１１,旭化成ケミカルズ　株式会社　水島製造所,,,,,,';
a[29]='7118511,岡山県,倉敷市,児島塩生,字新浜２７６７－１,日本ゼオン　株式会社　水島工場,,,,,,';
a[30]='7118520,岡山県,倉敷市,児島塩生,２７６７－２４,瀬戸埠頭　株式会社,,,,,,';
a[31]='7118555,岡山県,倉敷市,児島駅前,１丁目４６,倉敷ファッションセンター　株式会社,,,,,,';
a[32]='7118565,岡山県,倉敷市,児島小川町,３６８１－３,倉敷市　児島支所,,,,,,';
a[33]='7118567,岡山県,倉敷市,児島元浜町,６－３,倉敷市　競艇事業局,,,,,,';
a[34]='7118588,岡山県,倉敷市,児島塩生,２７６７－２１,株式会社　サノヤス・ヒシノ明昌水島製造所,,,,,,';
a[35]='7118611,岡山県,倉敷市,児島田の口,１丁目３－４４（児島郵便局私書箱第２４号）,明石被服興業　株式会社,,,,,,';
a[36]='7118622,岡山県,倉敷市,児島田の口,３丁目１０－２５（児島郵便局私書箱第３１号）,尾崎商事　株式会社,,,,,,';
a[37]='7118686,岡山県,倉敷市,児島駅前,２丁目２７番３Ｆ,株式会社　ビッグジョン,,,,,,';
a[38]='7118688,岡山県,倉敷市,児島小川,８丁目３－８（児島郵便局私書箱第１６号）,難波プレス工業　株式会社,,,,,,';
return a; }
