function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7110901,岡山県,倉敷市,児島由加,,,,,,,,';
a[1]='7110902,岡山県,倉敷市,児島白尾,,,,,,,,';
a[2]='7110903,岡山県,倉敷市,児島田の口,,,,,,,,';
a[3]='7110904,岡山県,倉敷市,児島唐琴,,,,,,,,';
a[4]='7110905,岡山県,倉敷市,児島唐琴町,,,,,,,,';
a[5]='7110906,岡山県,倉敷市,児島下の町,,,,,,,,';
a[6]='7110907,岡山県,倉敷市,児島上の町,,,,,,,,';
a[7]='7110911,岡山県,倉敷市,児島小川,,,,,,,,';
a[8]='7110912,岡山県,倉敷市,児島小川町,,,,,,,,';
a[9]='7110913,岡山県,倉敷市,児島味野,,,,,,,,';
a[10]='7110914,岡山県,倉敷市,児島味野城,,,,,,,,';
a[11]='7110915,岡山県,倉敷市,児島味野山田町,,,,,,,,';
a[12]='7110916,岡山県,倉敷市,児島味野城山,,,,,,,,';
a[13]='7110917,岡山県,倉敷市,児島味野上,,,,,,,,';
a[14]='7110921,岡山県,倉敷市,児島駅前,,,,,,,,';
a[15]='7110922,岡山県,倉敷市,児島元浜町,,,,,,,,';
a[16]='7110923,岡山県,倉敷市,児島阿津,,,,,,,,';
a[17]='7110924,岡山県,倉敷市,大畠,,,,,,,,';
a[18]='7110925,岡山県,倉敷市,下津井田之浦,,,,,,,,';
a[19]='7110926,岡山県,倉敷市,下津井吹上,,,,,,,,';
a[20]='7110927,岡山県,倉敷市,下津井,,,,,,,,';
a[21]='7110931,岡山県,倉敷市,児島赤崎,,,,,,,,';
a[22]='7110932,岡山県,倉敷市,菰池,,,,,,,,';
a[23]='7110933,岡山県,倉敷市,児島通生,,,,,,,,';
a[24]='7110934,岡山県,倉敷市,児島塩生,,,,,,,,';
a[25]='7110935,岡山県,倉敷市,児島宇野津,,,,,,,,';
a[26]='7110936,岡山県,倉敷市,児島柳田町,,,,,,,,';
a[27]='7110937,岡山県,倉敷市,児島稗田町,,,,,,,,';
return a; }
