function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7128001,岡山県,倉敷市,連島町西之浦,,,,,,,,';
a[1]='7128002,岡山県,倉敷市,連島町亀島新田,,,,,,,,';
a[2]='7128003,岡山県,倉敷市,水島明神町,,,,,,,,';
a[3]='7128004,岡山県,倉敷市,水島南亀島町,,,,,,,,';
a[4]='7128005,岡山県,倉敷市,水島北亀島町,,,,,,,,';
a[5]='7128006,岡山県,倉敷市,連島町鶴新田,,,,,,,,';
a[6]='7128007,岡山県,倉敷市,鶴の浦,,,,,,,,';
a[7]='7128011,岡山県,倉敷市,連島町連島,,,,,,,,';
a[8]='7128012,岡山県,倉敷市,連島,,,,,,,,';
a[9]='7128013,岡山県,倉敷市,亀島,,,,,,,,';
a[10]='7128014,岡山県,倉敷市,連島中央,,,,,,,,';
a[11]='7128015,岡山県,倉敷市,連島町矢柄,,,,,,,,';
a[12]='7128021,岡山県,倉敷市,水島東川町,,,,,,,,';
a[13]='7128022,岡山県,倉敷市,水島北緑町,,,,,,,,';
a[14]='7128023,岡山県,倉敷市,水島南緑町,,,,,,,,';
a[15]='7128024,岡山県,倉敷市,水島北春日町,,,,,,,,';
a[16]='7128025,岡山県,倉敷市,水島南春日町,,,,,,,,';
a[17]='7128026,岡山県,倉敷市,水島南瑞穂町,,,,,,,,';
a[18]='7128027,岡山県,倉敷市,水島北瑞穂町,,,,,,,,';
a[19]='7128031,岡山県,倉敷市,福田町浦田,,,,,,,,';
a[20]='7128032,岡山県,倉敷市,北畝,,,,,,,,';
a[21]='7128033,岡山県,倉敷市,水島東栄町,,,,,,,,';
a[22]='7128034,岡山県,倉敷市,水島西栄町,,,,,,,,';
a[23]='7128035,岡山県,倉敷市,水島東弥生町,,,,,,,,';
a[24]='7128036,岡山県,倉敷市,水島西弥生町,,,,,,,,';
a[25]='7128037,岡山県,倉敷市,水島東寿町,,,,,,,,';
a[26]='7128038,岡山県,倉敷市,水島西寿町,,,,,,,,';
a[27]='7128039,岡山県,倉敷市,水島相生町,,,,,,,,';
a[28]='7128041,岡山県,倉敷市,福田町福田,,,,,,,,';
a[29]='7128042,岡山県,倉敷市,福田町広江,,,,,,,,';
a[30]='7128043,岡山県,倉敷市,広江,,,,,,,,';
a[31]='7128044,岡山県,倉敷市,東塚,,,,,,,,';
a[32]='7128045,岡山県,倉敷市,福田町東塚,,,,,,,,';
a[33]='7128046,岡山県,倉敷市,福田町古新田,,,,,,,,';
a[34]='7128051,岡山県,倉敷市,中畝,,,,,,,,';
a[35]='7128052,岡山県,倉敷市,松江,,,,,,,,';
a[36]='7128053,岡山県,倉敷市,呼松,,,,,,,,';
a[37]='7128053,岡山県,倉敷市,呼松町,,,,,,,,';
a[38]='7128054,岡山県,倉敷市,潮通,,,,,,,,';
a[39]='7128055,岡山県,倉敷市,南畝,,,,,,,,';
a[40]='7128056,岡山県,倉敷市,水島福崎町,,,,,,,,';
a[41]='7128057,岡山県,倉敷市,水島東千鳥町,,,,,,,,';
a[42]='7128058,岡山県,倉敷市,水島東常盤町,,,,,,,,';
a[43]='7128059,岡山県,倉敷市,水島西常盤町,,,,,,,,';
a[44]='7128061,岡山県,倉敷市,神田,,,,,,,,';
a[45]='7128062,岡山県,倉敷市,水島北幸町,,,,,,,,';
a[46]='7128063,岡山県,倉敷市,水島南幸町,,,,,,,,';
a[47]='7128064,岡山県,倉敷市,水島青葉町,,,,,,,,';
a[48]='7128065,岡山県,倉敷市,水島西千鳥町,,,,,,,,';
a[49]='7128066,岡山県,倉敷市,水島高砂町,,,,,,,,';
a[50]='7128071,岡山県,倉敷市,水島海岸通,,,,,,,,';
a[51]='7128072,岡山県,倉敷市,水島中通,,,,,,,,';
a[52]='7128073,岡山県,倉敷市,水島西通,,,,,,,,';
a[53]='7128074,岡山県,倉敷市,水島川崎通,,,,,,,,';
return a; }
