function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7138101,岡山県,倉敷市,玉島上成,,,,,,,,';
a[1]='7138102,岡山県,倉敷市,玉島,,,,,,,,';
a[2]='7138103,岡山県,倉敷市,玉島乙島,,,,,,,,';
a[3]='7138111,岡山県,倉敷市,玉島服部,,,,,,,,';
a[4]='7138112,岡山県,倉敷市,玉島陶,,,,,,,,';
a[5]='7138113,岡山県,倉敷市,玉島八島,,,,,,,,';
a[6]='7138114,岡山県,倉敷市,玉島道越,,,,,,,,';
a[7]='7138115,岡山県,倉敷市,玉島道口,,,,,,,,';
a[8]='7138116,岡山県,倉敷市,玉島富,,,,,,,,';
a[9]='7138121,岡山県,倉敷市,玉島阿賀崎,,,,,,,,';
a[10]='7138122,岡山県,倉敷市,玉島中央町,,,,,,,,';
a[11]='7138123,岡山県,倉敷市,玉島柏島,,,,,,,,';
a[12]='7138124,岡山県,倉敷市,玉島柏台,,,,,,,,';
a[13]='7138125,岡山県,倉敷市,玉島勇崎,,,,,,,,';
a[14]='7138126,岡山県,倉敷市,玉島黒崎,,,,,,,,';
a[15]='7138127,岡山県,倉敷市,玉島黒崎新町,,,,,,,,';
a[16]='7138501,岡山県,倉敷市,玉島乙島,８２３０,住友重機械工業　株式会社　岡山製造所,,,,,,';
a[17]='7138550,岡山県,倉敷市,玉島乙島,７４７１,株式会社　クラレ　倉敷事業所　（玉島）,,,,,,';
a[18]='7138565,岡山県,倉敷市,玉島阿賀崎,１丁目１－１,倉敷市　玉島支所,,,,,,';
a[19]='7138577,岡山県,倉敷市,玉島柏島,７０４７,立花容器　株式会社,,,,,,';
a[20]='7138601,岡山県,倉敷市,玉島阿賀崎,２丁目１－５０（玉島郵便局私書箱第１４号）,玉島　税務署,,,,,,';
a[21]='7138666,岡山県,倉敷市,玉島勇崎,１２９２（玉島郵便局私書箱第６号）,株式会社　鯛惣,,,,,,';
a[22]='7138668,岡山県,倉敷市,玉島阿賀崎,３丁目１－１（玉島郵便局私書箱第４号）,岡山県立　玉島高等学校,,,,,,';
a[23]='7138686,岡山県,倉敷市,玉島,１４３８（玉島郵便局私書箱第７号）,玉島信用金庫,,,,,,';
a[24]='7138713,岡山県,倉敷市,玉島阿賀崎,１丁目４－１１（玉島郵便局私書箱第５号）,赤澤屋　株式会社,,,,,,';
return a; }
