function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7138101,岡山県,倉敷市,玉島上成,,,,,,,,';
a[1]='7138102,岡山県,倉敷市,玉島,,,,,,,,';
a[2]='7138103,岡山県,倉敷市,玉島乙島,,,,,,,,';
a[3]='7138111,岡山県,倉敷市,玉島服部,,,,,,,,';
a[4]='7138112,岡山県,倉敷市,玉島陶,,,,,,,,';
a[5]='7138113,岡山県,倉敷市,玉島八島,,,,,,,,';
a[6]='7138114,岡山県,倉敷市,玉島道越,,,,,,,,';
a[7]='7138115,岡山県,倉敷市,玉島道口,,,,,,,,';
a[8]='7138116,岡山県,倉敷市,玉島富,,,,,,,,';
a[9]='7138121,岡山県,倉敷市,玉島阿賀崎,,,,,,,,';
a[10]='7138122,岡山県,倉敷市,玉島中央町,,,,,,,,';
a[11]='7138123,岡山県,倉敷市,玉島柏島,,,,,,,,';
a[12]='7138124,岡山県,倉敷市,玉島柏台,,,,,,,,';
a[13]='7138125,岡山県,倉敷市,玉島勇崎,,,,,,,,';
a[14]='7138126,岡山県,倉敷市,玉島黒崎,,,,,,,,';
a[15]='7138127,岡山県,倉敷市,玉島黒崎新町,,,,,,,,';
return a; }
