function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7150000,岡山県,井原市,,,,,,,,,';
a[1]='7150001,岡山県,井原市,野上町,,,,,,,,';
a[2]='7150002,岡山県,井原市,神代町,,,,,,,,';
a[3]='7150003,岡山県,井原市,東江原町,,,,,,,,';
a[4]='7150004,岡山県,井原市,木之子町,,,,,,,,';
a[5]='7150005,岡山県,井原市,門田町,,,,,,,,';
a[6]='7150006,岡山県,井原市,西江原町,,,,,,,,';
a[7]='7150011,岡山県,井原市,稗原町,,,,,,,,';
a[8]='7150012,岡山県,井原市,青野町,,,,,,,,';
a[9]='7150013,岡山県,井原市,北山町,,,,,,,,';
a[10]='7150014,岡山県,井原市,七日市町,,,,,,,,';
a[11]='7150015,岡山県,井原市,西方町,,,,,,,,';
a[12]='7150016,岡山県,井原市,岩倉町,,,,,,,,';
a[13]='7150017,岡山県,井原市,下稲木町,,,,,,,,';
a[14]='7150018,岡山県,井原市,上稲木町,,,,,,,,';
a[15]='7150019,岡山県,井原市,井原町,,,,,,,,';
a[16]='7150021,岡山県,井原市,上出部町,,,,,,,,';
a[17]='7150022,岡山県,井原市,下出部町,,,,,,,,';
a[18]='7150023,岡山県,井原市,大江町,,,,,,,,';
a[19]='7150024,岡山県,井原市,高屋町,,,,,,,,';
a[20]='7150025,岡山県,井原市,笹賀町,,,,,,,,';
a[21]='7150026,岡山県,井原市,上出部町四季が丘,,,,,,,,';
a[22]='7158501,岡山県,井原市,東江原町,１５１６,シ－ピ－化成株式会社,,,,,,';
a[23]='7158502,岡山県,井原市,西江原町,１００５－１,片山工業　株式会社,,,,,,';
a[24]='7158503,岡山県,井原市,井原町,６６１－１,タカヤ　株式会社　事業本部,,,,,,';
a[25]='7158601,岡山県,井原市,井原町,３１１－１（井原郵便局私書箱第１４号）,井原市役所,,,,,,';
a[26]='7158602,岡山県,井原市,木之子町,１５０（井原郵便局私書箱第２２号）,フェニテック　セミコンダクター　株式会社,,,,,,';
a[27]='7158603,岡山県,井原市,木之子町,６１８６（井原郵便局私書箱第２０号）,タツモ　株式会社,,,,,,';
return a; }
