function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='7180000,岡山県,新見市,,,,,,,,,';
a[1]='7180001,岡山県,新見市,上熊谷,,,,,,,,';
a[2]='7180002,岡山県,新見市,下熊谷,,,,,,,,';
a[3]='7180003,岡山県,新見市,高尾,,,,,,,,';
a[4]='7180004,岡山県,新見市,馬塚,,,,,,,,';
a[5]='7180005,岡山県,新見市,上市,,,,,,,,';
a[6]='7180006,岡山県,新見市,足立,,,,,,,,';
a[7]='7180007,岡山県,新見市,坂本,,,,,,,,';
a[8]='7180011,岡山県,新見市,新見,,,,,,,,';
a[9]='7180012,岡山県,新見市,唐松,,,,,,,,';
a[10]='7180013,岡山県,新見市,正田,,,,,,,,';
a[11]='7180014,岡山県,新見市,長屋,,,,,,,,';
a[12]='7180015,岡山県,新見市,石蟹,,,,,,,,';
a[13]='7180016,岡山県,新見市,金谷,,,,,,,,';
a[14]='7180017,岡山県,新見市,西方,,,,,,,,';
a[15]='7180101,岡山県,新見市,千屋,,,,,,,,';
a[16]='7180102,岡山県,新見市,千屋実,,,,,,,,';
a[17]='7180103,岡山県,新見市,千屋井原,,,,,,,,';
a[18]='7180104,岡山県,新見市,千屋花見,,,,,,,,';
a[19]='7180211,岡山県,新見市,菅生,,,,,,,,';
a[20]='7180301,岡山県,新見市,哲多町宮河内,,,,,,,,';
a[21]='7180302,岡山県,新見市,哲多町花木,,,,,,,,';
a[22]='7180303,岡山県,新見市,哲多町本郷,,,,,,,,';
a[23]='7180304,岡山県,新見市,哲多町成松,,,,,,,,';
a[24]='7180305,岡山県,新見市,哲多町荻尾,,,,,,,,';
a[25]='7180306,岡山県,新見市,哲多町矢戸,,,,,,,,';
a[26]='7180307,岡山県,新見市,哲多町老栄,,,,,,,,';
a[27]='7180311,岡山県,新見市,哲多町蚊家,,,,,,,,';
a[28]='7180312,岡山県,新見市,哲多町田淵,,,,,,,,';
a[29]='7180313,岡山県,新見市,哲多町大野,,,,,,,,';
a[30]='7180392,岡山県,新見市,哲多町田淵,７０番地,公設国際貢献大学校,,,,,,';
a[31]='7188501,岡山県,新見市,新見,３１０－３,新見市役所,,,,,,';
a[32]='7188510,岡山県,新見市,新見,７２１－１,新見税務署,,,,,,';
a[33]='7188530,岡山県,新見市,高尾,２４２３,阿新農業協同組合,,,,,,';
a[34]='7188550,岡山県,新見市,高尾,２４００,岡山県　備中県民局　新見支局,,,,,,';
a[35]='7188585,岡山県,新見市,西方,１２６３－２,公立大学法人　新見公立大学,,,,,,';
return a; }
