function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7410061,山口県,岩国市,錦見,,,,,,,,';
a[1]='7410062,山口県,岩国市,岩国,,,,,,,,';
a[2]='7410063,山口県,岩国市,関戸,,,,,,,,';
a[3]='7410071,山口県,岩国市,牛野谷町,,,,,,,,';
a[4]='7410072,山口県,岩国市,平田,,,,,,,,';
a[5]='7410073,山口県,岩国市,柱野,,,,,,,,';
a[6]='7410074,山口県,岩国市,六呂師,,,,,,,,';
a[7]='7410075,山口県,岩国市,叶木,,,,,,,,';
a[8]='7410081,山口県,岩国市,横山,,,,,,,,';
a[9]='7410082,山口県,岩国市,川西,,,,,,,,';
a[10]='7410083,山口県,岩国市,御庄,,,,,,,,';
a[11]='7410084,山口県,岩国市,大谷,,,,,,,,';
a[12]='7410085,山口県,岩国市,持国,,,,,,,,';
a[13]='7410091,山口県,岩国市,小瀬,,,,,,,,';
a[14]='7410092,山口県,岩国市,多田,,,,,,,,';
a[15]='7410093,山口県,岩国市,田原,,,,,,,,';
a[16]='7410094,山口県,岩国市,阿品,,,,,,,,';
return a; }
