function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7540001,山口県,山口市,小郡上郷,,,,,,,,';
a[1]='7540002,山口県,山口市,小郡下郷,,,,,,,,';
a[2]='7540003,山口県,山口市,小郡真名,,,,,,,,';
a[3]='7540004,山口県,山口市,小郡金堀町,,,,,,,,';
a[4]='7540005,山口県,山口市,小郡山手上町,,,,,,,,';
a[5]='7540006,山口県,山口市,小郡尾崎町,,,,,,,,';
a[6]='7540007,山口県,山口市,小郡円座東町,,,,,,,,';
a[7]='7540008,山口県,山口市,小郡円座西町,,,,,,,,';
a[8]='7540011,山口県,山口市,小郡御幸町,,,,,,,,';
a[9]='7540012,山口県,山口市,小郡船倉町,,,,,,,,';
a[10]='7540013,山口県,山口市,小郡緑町,,,,,,,,';
a[11]='7540014,山口県,山口市,小郡高砂町,,,,,,,,';
a[12]='7540015,山口県,山口市,小郡大江町,,,,,,,,';
a[13]='7540020,山口県,山口市,小郡平成町,,,,,,,,';
a[14]='7540021,山口県,山口市,小郡黄金町,,,,,,,,';
a[15]='7540022,山口県,山口市,小郡花園町,,,,,,,,';
a[16]='7540023,山口県,山口市,小郡前田町,,,,,,,,';
a[17]='7540024,山口県,山口市,小郡若草町,,,,,,,,';
a[18]='7540025,山口県,山口市,小郡平砂町,,,,,,,,';
a[19]='7540026,山口県,山口市,小郡栄町,,,,,,,,';
a[20]='7540027,山口県,山口市,小郡三軒屋町,,,,,,,,';
a[21]='7540028,山口県,山口市,小郡給領町,,,,,,,,';
a[22]='7540029,山口県,山口市,小郡維新町,,,,,,,,';
a[23]='7540031,山口県,山口市,小郡新町,,,,,,,,';
a[24]='7540032,山口県,山口市,小郡みらい町,,,,,,,,';
a[25]='7540033,山口県,山口市,小郡光が丘,,,,,,,,';
a[26]='7540121,山口県,美祢市,美東町長田,,,,,,,,';
a[27]='7540122,山口県,美祢市,美東町真名,,,,,,,,';
a[28]='7540123,山口県,美祢市,美東町小野,,,,,,,,';
a[29]='7540211,山口県,美祢市,美東町大田,,,,,,,,';
a[30]='7540212,山口県,美祢市,美東町綾木,,,,,,,,';
a[31]='7540213,山口県,美祢市,美東町長登,,,,,,,,';
a[32]='7540214,山口県,美祢市,美東町,,,,,,,,';
a[33]='7540301,山口県,美祢市,美東町絵堂,,,,,,,,';
a[34]='7540302,山口県,美祢市,美東町赤,,,,,,,,';
a[35]='7540411,山口県,萩市,明木,,,,,,,,';
a[36]='7540511,山口県,美祢市,秋芳町秋吉,,,,,,,,';
a[37]='7540512,山口県,美祢市,秋芳町岩永本郷,,,,,,,,';
a[38]='7540513,山口県,美祢市,秋芳町岩永下郷,,,,,,,,';
a[39]='7540514,山口県,美祢市,秋芳町,,,,,,,,';
a[40]='7540601,山口県,美祢市,秋芳町嘉万,,,,,,,,';
a[41]='7540602,山口県,美祢市,秋芳町青景,,,,,,,,';
a[42]='7540603,山口県,美祢市,秋芳町別府,,,,,,,,';
a[43]='7540891,山口県,山口市,陶,,,,,,,,';
a[44]='7540892,山口県,山口市,名田島,,,,,,,,';
a[45]='7540893,山口県,山口市,秋穂二島,,,,,,,,';
a[46]='7540894,山口県,山口市,佐山,,,,,,,,';
a[47]='7540895,山口県,山口市,深溝,,,,,,,,';
a[48]='7540896,山口県,山口市,江崎,,,,,,,,';
a[49]='7540897,山口県,山口市,嘉川,,,,,,,,';
a[50]='7541101,山口県,山口市,秋穂東,,,,,,,,';
a[51]='7541102,山口県,山口市,秋穂西,,,,,,,,';
a[52]='7541277,山口県,山口市,阿知須,,,,,,,,';
a[53]='7541311,山口県,宇部市,小野,,,,,,,,';
a[54]='7541312,山口県,宇部市,棯小野,,,,,,,,';
a[55]='7541313,山口県,宇部市,藤河内,,,,,,,,';
a[56]='7541314,山口県,宇部市,櫟原,,,,,,,,';
a[57]='7541315,山口県,宇部市,如意寺,,,,,,,,';
return a; }
