function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7570001,山口県,山陽小野田市,厚狭,,,,,,,,';
a[1]='7570002,山口県,山陽小野田市,郡,,,,,,,,';
a[2]='7570003,山口県,山陽小野田市,山野井,,,,,,,,';
a[3]='7570004,山口県,山陽小野田市,山川,,,,,,,,';
a[4]='7570005,山口県,山陽小野田市,鴨庄,,,,,,,,';
a[5]='7570006,山口県,山陽小野田市,桜,,,,,,,,';
a[6]='7570011,山口県,山陽小野田市,津布田,,,,,,,,';
a[7]='7570012,山口県,山陽小野田市,埴生,,,,,,,,';
a[8]='7570013,山口県,山陽小野田市,福田,,,,,,,,';
a[9]='7570211,山口県,宇部市,芦河内,,,,,,,,';
a[10]='7570212,山口県,宇部市,今富,,,,,,,,';
a[11]='7570213,山口県,宇部市,奥万倉,,,,,,,,';
a[12]='7570214,山口県,宇部市,西万倉,,,,,,,,';
a[13]='7570215,山口県,宇部市,東万倉,,,,,,,,';
a[14]='7570216,山口県,宇部市,船木,,,,,,,,';
a[15]='7570217,山口県,宇部市,矢矯,,,,,,,,';
a[16]='7570401,山口県,宇部市,東吉部,,,,,,,,';
a[17]='7570402,山口県,宇部市,西吉部,,,,,,,,';
return a; }
