function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7570001,山口県,山陽小野田市,厚狭,,,,,,,,';
a[1]='7570002,山口県,山陽小野田市,郡,,,,,,,,';
a[2]='7570003,山口県,山陽小野田市,山野井,,,,,,,,';
a[3]='7570004,山口県,山陽小野田市,山川,,,,,,,,';
a[4]='7570005,山口県,山陽小野田市,鴨庄,,,,,,,,';
a[5]='7570006,山口県,山陽小野田市,桜,,,,,,,,';
a[6]='7570011,山口県,山陽小野田市,津布田,,,,,,,,';
a[7]='7570012,山口県,山陽小野田市,埴生,,,,,,,,';
a[8]='7570013,山口県,山陽小野田市,福田,,,,,,,,';
a[9]='7570211,山口県,宇部市,芦河内,,,,,,,,';
a[10]='7570212,山口県,宇部市,今富,,,,,,,,';
a[11]='7570213,山口県,宇部市,奥万倉,,,,,,,,';
a[12]='7570214,山口県,宇部市,西万倉,,,,,,,,';
a[13]='7570215,山口県,宇部市,東万倉,,,,,,,,';
a[14]='7570216,山口県,宇部市,船木,,,,,,,,';
a[15]='7570217,山口県,宇部市,矢矯,,,,,,,,';
a[16]='7570292,山口県,宇部市,大字船木,３６５－１,宇部市　楠総合支所,,,,,,';
a[17]='7570298,山口県,宇部市,大字東万倉,神元１９２－３,山口日本電気　株式会社,,,,,,';
a[18]='7570401,山口県,宇部市,東吉部,,,,,,,,';
a[19]='7570402,山口県,宇部市,西吉部,,,,,,,,';
a[20]='7578511,山口県,山陽小野田市,,新山野井３７４０,長州産業　株式会社,,,,,,';
a[21]='7578585,山口県,山陽小野田市,大字厚狭,本町五区,ＦＤＫ　株式会社　山陽工場,,,,,,';
a[22]='7578634,山口県,山陽小野田市,大字鴨庄,９４,山陽小野田市　山陽総合事務所,,,,,,';
a[23]='7578686,山口県,山陽小野田市,大字郡,２３００（厚狭郵便局私書箱第１号）,日本化薬　株式会社　厚狭工場,,,,,,';
return a; }
