function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7640000,香川県,仲多度郡多度津町,,,,,,,,,';
a[1]='7640001,香川県,仲多度郡多度津町,東新町,,,,,,,,';
a[2]='7640002,香川県,仲多度郡多度津町,家中,,,,,,,,';
a[3]='7640003,香川県,仲多度郡多度津町,元町,,,,,,,,';
a[4]='7640004,香川県,仲多度郡多度津町,仲ノ町,,,,,,,,';
a[5]='7640005,香川県,仲多度郡多度津町,大通り,,,,,,,,';
a[6]='7640006,香川県,仲多度郡多度津町,日の出町,,,,,,,,';
a[7]='7640011,香川県,仲多度郡多度津町,栄町,,,,,,,,';
a[8]='7640012,香川県,仲多度郡多度津町,桜川,,,,,,,,';
a[9]='7640013,香川県,仲多度郡多度津町,京町,,,,,,,,';
a[10]='7640014,香川県,仲多度郡多度津町,本通,,,,,,,,';
a[11]='7640015,香川県,仲多度郡多度津町,西浜,,,,,,,,';
a[12]='7640016,香川県,仲多度郡多度津町,東浜,,,,,,,,';
a[13]='7640017,香川県,仲多度郡多度津町,西港町,,,,,,,,';
a[14]='7640018,香川県,仲多度郡多度津町,東港町,,,,,,,,';
a[15]='7640021,香川県,仲多度郡多度津町,堀江,,,,,,,,';
a[16]='7640022,香川県,仲多度郡多度津町,北鴨,,,,,,,,';
a[17]='7640023,香川県,仲多度郡多度津町,若葉町,,,,,,,,';
a[18]='7640024,香川県,仲多度郡多度津町,幸町,,,,,,,,';
a[19]='7640025,香川県,仲多度郡多度津町,寿町,,,,,,,,';
a[20]='7640026,香川県,仲多度郡多度津町,南鴨,,,,,,,,';
a[21]='7640027,香川県,仲多度郡多度津町,道福寺,,,,,,,,';
a[22]='7640028,香川県,仲多度郡多度津町,葛原,,,,,,,,';
a[23]='7640031,香川県,仲多度郡多度津町,庄,,,,,,,,';
a[24]='7640032,香川県,仲多度郡多度津町,三井,,,,,,,,';
a[25]='7640033,香川県,仲多度郡多度津町,青木,,,,,,,,';
a[26]='7640034,香川県,仲多度郡多度津町,山階,,,,,,,,';
a[27]='7640035,香川県,仲多度郡多度津町,奥白方,,,,,,,,';
a[28]='7640036,香川県,仲多度郡多度津町,見立,,,,,,,,';
a[29]='7640037,香川県,仲多度郡多度津町,西白方,,,,,,,,';
a[30]='7640038,香川県,仲多度郡多度津町,東白方,,,,,,,,';
a[31]='7640040,香川県,仲多度郡多度津町,佐柳,,,,,,,,';
a[32]='7640050,香川県,仲多度郡多度津町,高見,,,,,,,,';
return a; }
