function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7640000,香川県,仲多度郡多度津町,,,,,,,,,';
a[1]='7640001,香川県,仲多度郡多度津町,東新町,,,,,,,,';
a[2]='7640002,香川県,仲多度郡多度津町,家中,,,,,,,,';
a[3]='7640003,香川県,仲多度郡多度津町,元町,,,,,,,,';
a[4]='7640004,香川県,仲多度郡多度津町,仲ノ町,,,,,,,,';
a[5]='7640005,香川県,仲多度郡多度津町,大通り,,,,,,,,';
a[6]='7640006,香川県,仲多度郡多度津町,日の出町,,,,,,,,';
a[7]='7640011,香川県,仲多度郡多度津町,栄町,,,,,,,,';
a[8]='7640012,香川県,仲多度郡多度津町,桜川,,,,,,,,';
a[9]='7640013,香川県,仲多度郡多度津町,京町,,,,,,,,';
a[10]='7640014,香川県,仲多度郡多度津町,本通,,,,,,,,';
a[11]='7640015,香川県,仲多度郡多度津町,西浜,,,,,,,,';
a[12]='7640016,香川県,仲多度郡多度津町,東浜,,,,,,,,';
a[13]='7640017,香川県,仲多度郡多度津町,西港町,,,,,,,,';
a[14]='7640018,香川県,仲多度郡多度津町,東港町,,,,,,,,';
a[15]='7640021,香川県,仲多度郡多度津町,堀江,,,,,,,,';
a[16]='7640022,香川県,仲多度郡多度津町,北鴨,,,,,,,,';
a[17]='7640023,香川県,仲多度郡多度津町,若葉町,,,,,,,,';
a[18]='7640024,香川県,仲多度郡多度津町,幸町,,,,,,,,';
a[19]='7640025,香川県,仲多度郡多度津町,寿町,,,,,,,,';
a[20]='7640026,香川県,仲多度郡多度津町,南鴨,,,,,,,,';
a[21]='7640027,香川県,仲多度郡多度津町,道福寺,,,,,,,,';
a[22]='7640028,香川県,仲多度郡多度津町,葛原,,,,,,,,';
a[23]='7640031,香川県,仲多度郡多度津町,庄,,,,,,,,';
a[24]='7640032,香川県,仲多度郡多度津町,三井,,,,,,,,';
a[25]='7640033,香川県,仲多度郡多度津町,青木,,,,,,,,';
a[26]='7640034,香川県,仲多度郡多度津町,山階,,,,,,,,';
a[27]='7640035,香川県,仲多度郡多度津町,奥白方,,,,,,,,';
a[28]='7640036,香川県,仲多度郡多度津町,見立,,,,,,,,';
a[29]='7640037,香川県,仲多度郡多度津町,西白方,,,,,,,,';
a[30]='7640038,香川県,仲多度郡多度津町,東白方,,,,,,,,';
a[31]='7640040,香川県,仲多度郡多度津町,佐柳,,,,,,,,';
a[32]='7640050,香川県,仲多度郡多度津町,高見,,,,,,,,';
a[33]='7648501,香川県,仲多度郡多度津町,栄町,１丁目１－９１,多度津町役場,,,,,,';
a[34]='7648502,香川県,仲多度郡多度津町,,南鴨２００－１,四国計測工業　株式会社,,,,,,';
a[35]='7648503,香川県,仲多度郡多度津町,東港町,１－１,波止浜造船　（株）,,,,,,';
a[36]='7648505,香川県,仲多度郡多度津町,大字山階,４５５,（株）　英弘チエン,,,,,,';
a[37]='7648507,香川県,仲多度郡多度津町,桜川,２丁目１－９７,四変テック　（株）,,,,,,';
a[38]='7648508,香川県,仲多度郡多度津町,東浜,６－３０,多度津商工会議所,,,,,,';
a[39]='7648510,香川県,仲多度郡多度津町,東港町,７－８,株式会社　長府製作所　香川工場,,,,,,';
a[40]='7648511,香川県,仲多度郡多度津町,本通,３丁目１－４８（多度津郵便局私書箱第７号）,宗教法人　金剛禅総本山少林寺,,,,,,';
a[41]='7648520,香川県,仲多度郡多度津町,西港町,１７,川田工業　株式会社,,,,,,';
return a; }
