function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7660000,香川県,仲多度郡琴平町,,,,,,,,,';
a[1]='7660000,香川県,仲多度郡まんのう町,,,,,,,,,';
a[2]='7660001,香川県,仲多度郡琴平町,琴平町,,,,,,,,';
a[3]='7660002,香川県,仲多度郡琴平町,琴平町,,,,,,,,';
a[4]='7660003,香川県,仲多度郡琴平町,五條,,,,,,,,';
a[5]='7660004,香川県,仲多度郡琴平町,榎井,,,,,,,,';
a[6]='7660005,香川県,仲多度郡琴平町,苗田,,,,,,,,';
a[7]='7660006,香川県,仲多度郡琴平町,上櫛梨,,,,,,,,';
a[8]='7660007,香川県,仲多度郡琴平町,下櫛梨,,,,,,,,';
a[9]='7660011,香川県,仲多度郡まんのう町,公文,,,,,,,,';
a[10]='7660012,香川県,仲多度郡まんのう町,西高篠,,,,,,,,';
a[11]='7660013,香川県,仲多度郡まんのう町,東高篠,,,,,,,,';
a[12]='7660014,香川県,仲多度郡まんのう町,羽間,,,,,,,,';
a[13]='7660015,香川県,仲多度郡まんのう町,長尾,,,,,,,,';
a[14]='7660016,香川県,仲多度郡まんのう町,炭所東,,,,,,,,';
a[15]='7660017,香川県,仲多度郡まんのう町,炭所西,,,,,,,,';
a[16]='7660021,香川県,仲多度郡まんのう町,四條,,,,,,,,';
a[17]='7660022,香川県,仲多度郡まんのう町,吉野下,,,,,,,,';
a[18]='7660023,香川県,仲多度郡まんのう町,吉野,,,,,,,,';
a[19]='7660024,香川県,仲多度郡まんのう町,神野,,,,,,,,';
a[20]='7660025,香川県,仲多度郡まんのう町,真野,,,,,,,,';
a[21]='7660026,香川県,仲多度郡まんのう町,岸上,,,,,,,,';
a[22]='7660027,香川県,仲多度郡まんのう町,五條,,,,,,,,';
a[23]='7660201,香川県,仲多度郡まんのう町,造田,,,,,,,,';
a[24]='7660202,香川県,仲多度郡まんのう町,中通,,,,,,,,';
a[25]='7660203,香川県,仲多度郡まんのう町,川東,,,,,,,,';
a[26]='7660204,香川県,仲多度郡まんのう町,勝浦,,,,,,,,';
return a; }
