function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7670000,香川県,三豊市,,,,,,,,,';
a[1]='7670001,香川県,三豊市,高瀬町上高瀬,,,,,,,,';
a[2]='7670002,香川県,三豊市,高瀬町新名,,,,,,,,';
a[3]='7670003,香川県,三豊市,高瀬町比地中,,,,,,,,';
a[4]='7670004,香川県,三豊市,高瀬町比地,,,,,,,,';
a[5]='7670011,香川県,三豊市,高瀬町下勝間,,,,,,,,';
a[6]='7670012,香川県,三豊市,高瀬町上勝間,,,,,,,,';
a[7]='7670013,香川県,三豊市,高瀬町下麻,,,,,,,,';
a[8]='7670014,香川県,三豊市,高瀬町上麻,,,,,,,,';
a[9]='7670021,香川県,三豊市,高瀬町佐股,,,,,,,,';
a[10]='7670022,香川県,三豊市,高瀬町羽方,,,,,,,,';
a[11]='7670031,香川県,三豊市,三野町大見,,,,,,,,';
a[12]='7670032,香川県,三豊市,三野町下高瀬,,,,,,,,';
a[13]='7670033,香川県,三豊市,三野町吉津,,,,,,,,';
return a; }
