function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7680000,香川県,観音寺市,,,,,,,,,';
a[1]='7680001,香川県,観音寺市,室本町,,,,,,,,';
a[2]='7680002,香川県,観音寺市,高屋町,,,,,,,,';
a[3]='7680011,香川県,観音寺市,出作町,,,,,,,,';
a[4]='7680012,香川県,観音寺市,植田町,,,,,,,,';
a[5]='7680013,香川県,観音寺市,村黒町,,,,,,,,';
a[6]='7680014,香川県,観音寺市,流岡町,,,,,,,,';
a[7]='7680021,香川県,観音寺市,吉岡町,,,,,,,,';
a[8]='7680022,香川県,観音寺市,本大町,,,,,,,,';
a[9]='7680023,香川県,観音寺市,古川町,,,,,,,,';
a[10]='7680024,香川県,観音寺市,中田井町,,,,,,,,';
a[11]='7680031,香川県,観音寺市,池之尻町,,,,,,,,';
a[12]='7680032,香川県,観音寺市,原町,,,,,,,,';
a[13]='7680033,香川県,観音寺市,新田町,,,,,,,,';
a[14]='7680040,香川県,観音寺市,柞田町,,,,,,,,';
a[15]='7680051,香川県,観音寺市,木之郷町,,,,,,,,';
a[16]='7680052,香川県,観音寺市,粟井町,,,,,,,,';
a[17]='7680060,香川県,観音寺市,観音寺町,,,,,,,,';
a[18]='7680061,香川県,観音寺市,八幡町,,,,,,,,';
a[19]='7680062,香川県,観音寺市,有明町,,,,,,,,';
a[20]='7680063,香川県,観音寺市,三本松町,,,,,,,,';
a[21]='7680064,香川県,観音寺市,琴浪町,,,,,,,,';
a[22]='7680065,香川県,観音寺市,瀬戸町,,,,,,,,';
a[23]='7680066,香川県,観音寺市,昭和町,,,,,,,,';
a[24]='7680067,香川県,観音寺市,坂本町,,,,,,,,';
a[25]='7680068,香川県,観音寺市,天神町,,,,,,,,';
a[26]='7680069,香川県,観音寺市,茂木町,,,,,,,,';
a[27]='7680070,香川県,観音寺市,南町,,,,,,,,';
a[28]='7680071,香川県,観音寺市,伊吹町,,,,,,,,';
a[29]='7680072,香川県,観音寺市,栄町,,,,,,,,';
a[30]='7680073,香川県,観音寺市,茂西町,,,,,,,,';
a[31]='7680074,香川県,観音寺市,幸町,,,,,,,,';
a[32]='7680075,香川県,観音寺市,西本町,,,,,,,,';
a[33]='7680076,香川県,観音寺市,港町,,,,,,,,';
a[34]='7680101,香川県,三豊市,山本町辻,,,,,,,,';
a[35]='7680102,香川県,三豊市,山本町大野,,,,,,,,';
a[36]='7680103,香川県,三豊市,山本町財田西,,,,,,,,';
a[37]='7680104,香川県,三豊市,山本町神田,,,,,,,,';
a[38]='7680105,香川県,三豊市,山本町河内,,,,,,,,';
a[39]='7680192,香川県,三豊市,山本町大野,上淀シコ２８７６,（株）　志満秀,,,,,,';
a[40]='7680195,香川県,三豊市,山本町辻,３３３番地１,三豊市　山本支所,,,,,,';
a[41]='7688501,香川県,観音寺市,坂本町,５丁目１８－３７,株式会社　加ト吉,,,,,,';
a[42]='7688502,香川県,観音寺市,室本町,１３２５－６１,株式会社　オーブン,,,,,,';
a[43]='7688601,香川県,観音寺市,坂本町,１丁目１－１（観音寺郵便局私書箱第２８号）,観音寺市役所,,,,,,';
a[44]='7688602,香川県,観音寺市,八幡町,３丁目４－１５（観音寺郵便局私書箱第３７号）,株式会社　サムソン,,,,,,';
return a; }
