function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='7770001,徳島県,美馬市,穴吹町三島,,,,,,,,';
a[1]='7770002,徳島県,美馬市,穴吹町三島,,,,,,,,';
a[2]='7770003,徳島県,美馬市,穴吹町三島,,,,,,,,';
a[3]='7770004,徳島県,美馬市,穴吹町三島,,,,,,,,';
a[4]='7770005,徳島県,美馬市,穴吹町穴吹,,,,,,,,';
a[5]='7770006,徳島県,美馬市,穴吹町口山,,,,,,,,';
a[6]='7770007,徳島県,美馬市,穴吹町古宮,,,,,,,,';
a[7]='7770301,徳島県,美馬市,木屋平,,,,,,,,';
a[8]='7770302,徳島県,美馬市,木屋平,,,,,,,,';
a[9]='7770303,徳島県,美馬市,木屋平,,,,,,,,';
a[10]='7770395,徳島県,美馬市,木屋平,字川井１６１,美馬市　木屋平総合支所,,,,,,';
return a; }
