function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='7930000,И§ХQМІ,РЉПрОs,,,,,,,,,';
a[1]='7930001,И§ХQМІ,РЉПрОs,Л Т√,,,,,,,,';
a[2]='7930002,И§ХQМІ,РЉПрОs,УVР_,,,,,,,,';
a[3]='7930003,И§ХQМІ,РЉПрОs,В–В§Вњ,,,,,,,,';
a[4]='7930004,И§ХQМІ,РЉПрОs,СDЙЃНb,,,,,,,,';
a[5]='7930005,И§ХQМІ,РЉПрОs,СDЙЃЙ≥,,,,,,,,';
a[6]='7930006,И§ХQМІ,РЉПрОs,ЙЇУЗОRНb,,,,,,,,';
a[7]='7930007,И§ХQМІ,РЉПрОs,ЙЇУЗОRЙ≥,,,,,,,,';
a[8]='7930010,И§ХQМІ,РЉПрОs,Ф—Й™,,,,,,,,';
a[9]='7930016,И§ХQМІ,РЉПрОs,СеХl,,,,,,,,';
a[10]='7930017,И§ХQМІ,РЉПрОs,СБРм,,,,,,,,';
a[11]='7930021,И§ХQМІ,РЉПрОs,Р_ФqЙ≥,,,,,,,,';
a[12]='7930022,И§ХQМІ,РЉПрОs,Ц{Тђ,,,,,,,,';
a[13]='7930023,И§ХQМІ,РЉПрОs,ЦЊЙЃХ~,,,,,,,,';
a[14]='7930024,И§ХQМІ,РЉПрОs,СеОtТђ,,,,,,,,';
a[15]='7930025,И§ХQМІ,РЉПрОs,ЙhТђ,,,,,,,,';
a[16]='7930026,И§ХQМІ,РЉПрОs,УМТђ,,,,,,,,';
a[17]='7930027,И§ХQМІ,РЉПрОs,НсУъОs,,,,,,,,';
a[18]='7930028,И§ХQМІ,РЉПрОs,РVУc,,,,,,,,';
a[19]='7930030,И§ХQМІ,РЉПрОs,СеТђ,,,,,,,,';
a[20]='7930034,И§ХQМІ,РЉПрОs,ЦЊР_ЦЎ,,,,,,,,';
a[21]='7930035,И§ХQМІ,РЉПрОs,ХЯХРНb,,,,,,,,';
a[22]='7930036,И§ХQМІ,РЉПрОs,ХЯХРЙ≥,,,,,,,,';
a[23]='7930037,И§ХQМІ,РЉПрОs,ОsФVРм,,,,,,,,';
a[24]='7930038,И§ХQМІ,РЉПрОs,КџЦм,,,,,,,,';
a[25]='7930039,И§ХQМІ,РЉПрОs,ХџЦм,,,,,,,,';
a[26]='7930041,И§ХQМІ,РЉПрОs,Р_ФqНb,,,,,,,,';
a[27]='7930042,И§ХQМІ,РЉПрОs,КмСљРм,,,,,,,,';
a[28]='7930043,И§ХQМІ,РЉПрОs,ФуФVМы,,,,,,,,';
a[29]='7930044,И§ХQМІ,РЉПрОs,М√РмНb,,,,,,,,';
a[30]='7930045,И§ХQМІ,РЉПрОs,М√РмЙ≥,,,,,,,,';
a[31]='7930046,И§ХQМІ,РЉПрОs,Н`,,,,,,,,';
a[32]='7930051,И§ХQМІ,РЉПрОs,ИјТmРґ,,,,,,,,';
a[33]='7930052,И§ХQМІ,РЉПрОs,ТЖРЉ,,,,,,,,';
a[34]='7930053,И§ХQМІ,РЉПрОs,ПFФVУаНb,,,,,,,,';
a[35]='7930054,И§ХQМІ,РЉПрОs,ТЖЦмНb,,,,,,,,';
a[36]='7930055,И§ХQМІ,РЉПрОs,ТЖЦмЙ≥,,,,,,,,';
a[37]='7930056,И§ХQМІ,РЉПрОs,ТЖЦмХЄ,,,,,,,,';
a[38]='7930057,И§ХQМІ,РЉПрОs,Т√Йz,,,,,,,,';
a[39]='7930061,И§ХQМІ,РЉПрОs,ТхРР,,,,,,,,';
a[40]='7930062,И§ХQМІ,РЉПрОs,РЉУcНb,,,,,,,,';
a[41]='7930063,И§ХQМІ,РЉПрОs,РЉРтНb,,,,,,,,';
a[42]='7930064,И§ХQМІ,РЉПрОs,РЉРтЙ≥,,,,,,,,';
a[43]='7930065,И§ХQМІ,РЉПрОs,УиЦЎ,,,,,,,,';
a[44]='7930066,И§ХQМІ,РЉПрОs,ЦмБXОs,,,,,,,,';
a[45]='7930067,И§ХQМІ,РЉПрОs,НвМ≥Нb,,,,,,,,';
a[46]='7930071,И§ХQМІ,РЉПрОs,ХXМ©Нb,,,,,,,,';
a[47]='7930072,И§ХQМІ,РЉПрОs,ХXМ©Й≥,,,,,,,,';
a[48]='7930073,И§ХQМІ,РЉПрОs,ХXМ©ХЄ,,,,,,,,';
a[49]='7930074,И§ХQМІ,РЉПрОs,ХXМ©ТЪ,,,,,,,,';
a[50]='7930075,И§ХQМІ,РЉПрОs,ХXМ©Хи,,,,,,,,';
a[51]='7930101,И§ХQМІ,РЉПрОs,РзТђ,,,,,,,,';
a[52]='7930102,И§ХQМІ,РЉПрОs,У°ФVРќ,,,,,,,,';
a[53]='7930103,И§ХQМІ,РЉПрОs,НrРм,,,,,,,,';
a[54]='7930211,И§ХQМІ,РЉПрОs,СеХџЦЎ,,,,,,,,';
a[55]='7930212,И§ХQМІ,РЉПрОs,НХР£,,,,,,,,';
a[56]='7930213,И§ХQМІ,РЉПрОs,УeФVОR,,,,,,,,';
a[57]='7930214,И§ХQМІ,РЉПрОs,ТЖЙЬ,,,,,,,,';
a[58]='7930215,И§ХQМІ,РЉПрОs,РЉФVРм,,,,,,,,';
a[59]='7930216,И§ХQМІ,РЉПрОs,УМФVРм,,,,,,,,';
return a; }
