function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='8230000,•Ÿ‰ªŒ§,‹{ŽáŽs,,,,,,,,,';
a[1]='8230001,•Ÿ‰ªŒ§,‹{ŽáŽs,—´“¿,,,,,,,,';
a[2]='8230002,•Ÿ‰ªŒ§,‹{ŽáŽs,’ß“c,,,,,,,,';
a[3]='8230003,•Ÿ‰ªŒ§,‹{ŽáŽs,–{é,,,,,,,,';
a[4]='8230004,•Ÿ‰ªŒ§,‹{ŽáŽs,ˆéŒõ,,,,,,,,';
a[5]='8230005,•Ÿ‰ªŒ§,‹{ŽáŽs,ã‘åŒG,,,,,,,,';
a[6]='8230011,•Ÿ‰ªŒ§,‹{ŽáŽs,‹{“c,,,,,,,,';
a[7]='8230012,•Ÿ‰ªŒ§,‹{ŽáŽs,’·ˆä’ß,,,,,,,,';
a[8]='8230013,•Ÿ‰ªŒ§,‹{ŽáŽs,‹Ú“c,,,,,,,,';
a[9]='8230014,•Ÿ‰ªŒ§,‹{ŽáŽs,‰º—L–Ø,,,,,,,,';
a[10]='8230015,•Ÿ‰ªŒ§,‹{ŽáŽs,ã—L–Ø,,,,,,,,';
a[11]='8230016,•Ÿ‰ªŒ§,‹{ŽáŽs,Žl˜YŠÛ,,,,,,,,';
a[12]='8230017,•Ÿ‰ªŒ§,‹{ŽáŽs,‘q‹v,,,,,,,,';
return a; }
