function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='8250000,福岡県,田川市,,,,,,,,,';
a[1]='8250001,福岡県,田川市,伊加利,,,,,,,,';
a[2]='8250002,福岡県,田川市,伊田,,,,,,,,';
a[3]='8250003,福岡県,田川市,白鳥町,,,,,,,,';
a[4]='8250004,福岡県,田川市,夏吉,,,,,,,,';
a[5]='8250005,福岡県,田川市,糒,,,,,,,,';
a[6]='8250011,福岡県,田川市,栄町,,,,,,,,';
a[7]='8250012,福岡県,田川市,日の出町,,,,,,,,';
a[8]='8250013,福岡県,田川市,中央町,,,,,,,,';
a[9]='8250014,福岡県,田川市,魚町,,,,,,,,';
a[10]='8250015,福岡県,田川市,伊田町,,,,,,,,';
a[11]='8250016,福岡県,田川市,新町,,,,,,,,';
a[12]='8250017,福岡県,田川市,寿町,,,,,,,,';
a[13]='8250018,福岡県,田川市,番田町,,,,,,,,';
return a; }
