function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='8260002,福岡県,田川郡川崎町,池尻,,,,,,,,';
a[1]='8260021,福岡県,田川市,桜町,,,,,,,,';
a[2]='8260022,福岡県,田川市,本町,,,,,,,,';
a[3]='8260023,福岡県,田川市,上本町,,,,,,,,';
a[4]='8260024,福岡県,田川市,西本町,,,,,,,,';
a[5]='8260025,福岡県,田川市,大黒町,,,,,,,,';
a[6]='8260026,福岡県,田川市,春日町,,,,,,,,';
a[7]='8260027,福岡県,田川市,宮尾町,,,,,,,,';
a[8]='8260031,福岡県,田川市,千代町,,,,,,,,';
a[9]='8260032,福岡県,田川市,平松町,,,,,,,,';
a[10]='8260033,福岡県,田川市,丸山町,,,,,,,,';
a[11]='8260041,福岡県,田川市,弓削田,,,,,,,,';
a[12]='8260042,福岡県,田川市,川宮,,,,,,,,';
a[13]='8260043,福岡県,田川市,奈良,,,,,,,,';
a[14]='8260044,福岡県,田川市,位登,,,,,,,,';
a[15]='8260045,福岡県,田川市,猪国,,,,,,,,';
a[16]='8268529,福岡県,田川市,大字奈良,１６３９－５,九州電力　株式会社　田川営業所,,,,,,';
a[17]='8268555,福岡県,田川市,大字川宮,１１９１－１,松尾製菓　株式会社,,,,,,';
a[18]='8268567,福岡県,田川市,千代町,１－５,福岡地方裁判所　田川支部,,,,,,';
a[19]='8268585,福岡県,田川市,上本町,１０－１８,社会保険田川病院,,,,,,';
a[20]='8268609,福岡県,田川市,大字弓削田,１８４－１,田川公共職業安定所,,,,,,';
return a; }
