function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='8370901,福岡県,大牟田市,四ケ,,,,,,,,';
a[1]='8370902,福岡県,大牟田市,上内,,,,,,,,';
a[2]='8370903,福岡県,大牟田市,宮崎,,,,,,,,';
a[3]='8370904,福岡県,大牟田市,吉野,,,,,,,,';
a[4]='8370905,福岡県,大牟田市,甘木,,,,,,,,';
a[5]='8370906,福岡県,大牟田市,倉永,,,,,,,,';
a[6]='8370907,福岡県,大牟田市,四箇新町,,,,,,,,';
a[7]='8370910,福岡県,大牟田市,岩本新町,,,,,,,,';
a[8]='8370911,福岡県,大牟田市,橘,,,,,,,,';
a[9]='8370912,福岡県,大牟田市,白銀,,,,,,,,';
a[10]='8370913,福岡県,大牟田市,岩本,,,,,,,,';
a[11]='8370914,福岡県,大牟田市,宮部,,,,,,,,';
a[12]='8370915,福岡県,大牟田市,久福木,,,,,,,,';
a[13]='8370916,福岡県,大牟田市,田隈,,,,,,,,';
a[14]='8370917,福岡県,大牟田市,草木,,,,,,,,';
a[15]='8370921,福岡県,大牟田市,三池,,,,,,,,';
a[16]='8370922,福岡県,大牟田市,今山,,,,,,,,';
a[17]='8370923,福岡県,大牟田市,新町,,,,,,,,';
a[18]='8370924,福岡県,大牟田市,歴木,,,,,,,,';
a[19]='8370925,福岡県,大牟田市,白川,,,,,,,,';
a[20]='8370926,福岡県,大牟田市,上白川町,,,,,,,,';
a[21]='8370927,福岡県,大牟田市,中白川町,,,,,,,,';
a[22]='8370928,福岡県,大牟田市,下白川町,,,,,,,,';
return a; }
