function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='8420000,佐賀県,神埼郡吉野ヶ里町,,,,,,,,,';
a[1]='8420000,佐賀県,神埼市,,,,,,,,,';
a[2]='8420001,佐賀県,神埼市,神埼町神埼,,,,,,,,';
a[3]='8420002,佐賀県,神埼市,神埼町田道ケ里,,,,,,,,';
a[4]='8420003,佐賀県,神埼市,神埼町本堀,,,,,,,,';
a[5]='8420004,佐賀県,神埼市,神埼町永歌,,,,,,,,';
a[6]='8420005,佐賀県,神埼市,神埼町西小津ケ里,,,,,,,,';
a[7]='8420006,佐賀県,神埼市,神埼町枝ケ里,,,,,,,,';
a[8]='8420007,佐賀県,神埼市,神埼町鶴,,,,,,,,';
a[9]='8420011,佐賀県,神埼市,神埼町竹,,,,,,,,';
a[10]='8420012,佐賀県,神埼市,神埼町横武,,,,,,,,';
a[11]='8420013,佐賀県,神埼市,神埼町本告牟田,,,,,,,,';
a[12]='8420014,佐賀県,神埼市,神埼町姉川,,,,,,,,';
a[13]='8420015,佐賀県,神埼市,神埼町尾崎,,,,,,,,';
a[14]='8420031,佐賀県,神埼郡吉野ヶ里町,吉田,,,,,,,,';
a[15]='8420032,佐賀県,神埼郡吉野ヶ里町,立野,,,,,,,,';
a[16]='8420033,佐賀県,神埼郡吉野ヶ里町,豆田,,,,,,,,';
a[17]='8420034,佐賀県,神埼郡吉野ヶ里町,箱川,,,,,,,,';
a[18]='8420035,佐賀県,神埼郡吉野ヶ里町,田手,,,,,,,,';
a[19]='8420051,佐賀県,神埼市,千代田町黒井,,,,,,,,';
a[20]='8420052,佐賀県,神埼市,千代田町姉,,,,,,,,';
a[21]='8420053,佐賀県,神埼市,千代田町直鳥,,,,,,,,';
a[22]='8420054,佐賀県,神埼市,千代田町餘江,,,,,,,,';
a[23]='8420055,佐賀県,神埼市,千代田町下西,,,,,,,,';
a[24]='8420056,佐賀県,神埼市,千代田町境原,,,,,,,,';
a[25]='8420061,佐賀県,神埼市,千代田町詫田,,,,,,,,';
a[26]='8420062,佐賀県,神埼市,千代田町柳島,,,,,,,,';
a[27]='8420063,佐賀県,神埼市,千代田町迎島,,,,,,,,';
a[28]='8420064,佐賀県,神埼市,千代田町渡瀬,,,,,,,,';
a[29]='8420065,佐賀県,神埼市,千代田町崎村,,,,,,,,';
a[30]='8420066,佐賀県,神埼市,千代田町用作,,,,,,,,';
a[31]='8420067,佐賀県,神埼市,千代田町嘉納,,,,,,,,';
a[32]='8420068,佐賀県,神埼市,千代田町下板,,,,,,,,';
a[33]='8420101,佐賀県,神埼郡吉野ヶ里町,松隈,,,,,,,,';
a[34]='8420102,佐賀県,神埼郡吉野ヶ里町,石動,,,,,,,,';
a[35]='8420103,佐賀県,神埼郡吉野ヶ里町,大曲,,,,,,,,';
a[36]='8420104,佐賀県,神埼郡吉野ヶ里町,三津,,,,,,,,';
a[37]='8420107,佐賀県,神埼市,神埼町鶴,,,,,,,,';
a[38]='8420121,佐賀県,神埼市,神埼町志波屋,,,,,,,,';
a[39]='8420122,佐賀県,神埼市,神埼町城原,,,,,,,,';
a[40]='8420123,佐賀県,神埼市,神埼町的,,,,,,,,';
a[41]='8420201,佐賀県,神埼市,脊振町広滝,,,,,,,,';
a[42]='8420202,佐賀県,神埼市,脊振町鹿路,,,,,,,,';
a[43]='8420203,佐賀県,神埼市,脊振町服巻,,,,,,,,';
a[44]='8420301,佐賀県,佐賀市,三瀬村三瀬,,,,,,,,';
a[45]='8420302,佐賀県,佐賀市,三瀬村藤原,,,,,,,,';
a[46]='8420303,佐賀県,佐賀市,三瀬村杠,,,,,,,,';
return a; }
