function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
a[0]='8440000,佐賀県,西松浦郡有田町,,,,,,,,,';
a[1]='8440001,佐賀県,西松浦郡有田町,泉山,,,,,,,,';
a[2]='8440002,佐賀県,西松浦郡有田町,中樽,,,,,,,,';
a[3]='8440003,佐賀県,西松浦郡有田町,上幸平,,,,,,,,';
a[4]='8440004,佐賀県,西松浦郡有田町,大樽,,,,,,,,';
a[5]='8440005,佐賀県,西松浦郡有田町,幸平,,,,,,,,';
a[6]='8440006,佐賀県,西松浦郡有田町,赤絵町,,,,,,,,';
a[7]='8440007,佐賀県,西松浦郡有田町,白川,,,,,,,,';
a[8]='8440008,佐賀県,西松浦郡有田町,稗古場,,,,,,,,';
a[9]='8440009,佐賀県,西松浦郡有田町,中の原,,,,,,,,';
a[10]='8440011,佐賀県,西松浦郡有田町,岩谷川内,,,,,,,,';
a[11]='8440012,佐賀県,西松浦郡有田町,桑古場,,,,,,,,';
a[12]='8440013,佐賀県,西松浦郡有田町,大野,,,,,,,,';
a[13]='8440014,佐賀県,西松浦郡有田町,戸矢,,,,,,,,';
a[14]='8440015,佐賀県,西松浦郡有田町,古木場,,,,,,,,';
a[15]='8440016,佐賀県,西松浦郡有田町,境野,,,,,,,,';
a[16]='8440017,佐賀県,西松浦郡有田町,戸杓,,,,,,,,';
a[17]='8440018,佐賀県,西松浦郡有田町,本町,,,,,,,,';
a[18]='8440021,佐賀県,西松浦郡有田町,応法,,,,,,,,';
a[19]='8440022,佐賀県,西松浦郡有田町,黒牟田,,,,,,,,';
a[20]='8440023,佐賀県,西松浦郡有田町,丸尾,,,,,,,,';
a[21]='8440024,佐賀県,西松浦郡有田町,赤坂,,,,,,,,';
a[22]='8440025,佐賀県,西松浦郡有田町,外尾山,,,,,,,,';
a[23]='8440026,佐賀県,西松浦郡有田町,外尾町,,,,,,,,';
a[24]='8440027,佐賀県,西松浦郡有田町,南原,,,,,,,,';
a[25]='8440028,佐賀県,西松浦郡有田町,南山,,,,,,,,';
a[26]='8448501,佐賀県,西松浦郡有田町,南原,甲７０６－８,有限会社　瑞祥,,,,,,';
a[27]='8448555,佐賀県,西松浦郡有田町,外尾町,丙１４３６－２,岩尾磁器工業　株式会社,,,,,,';
a[28]='8448585,佐賀県,西松浦郡有田町,戸杓,乙３１００－１,佐賀県立九州陶磁文化館,,,,,,';
a[29]='8448601,佐賀県,西松浦郡有田町,幸平,１丁目３－８（有田郵便局私書箱第４号）,株式会社　香蘭社,,,,,,';
a[30]='8448602,佐賀県,西松浦郡有田町,幸平,１丁目１－７（有田郵便局私書箱第２号）,深川製磁　株式会社,,,,,,';
a[31]='8448616,佐賀県,西松浦郡有田町,中の原,１丁目１－１３（有田郵便局私書箱第１６号）,株式会社　賞美堂　本店,,,,,,';
a[32]='8448625,佐賀県,西松浦郡有田町,幸平,１丁目２－１１（有田郵便局私書箱第２５号）,株式会社　銘品堂,,,,,,';
return a; }
