function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='8450000,佐賀県,小城市,,,,,,,,,';
a[1]='8450001,佐賀県,小城市,小城町,,,,,,,,';
a[2]='8450002,佐賀県,小城市,小城町畑田,,,,,,,,';
a[3]='8450003,佐賀県,小城市,小城町岩蔵,,,,,,,,';
a[4]='8450004,佐賀県,小城市,小城町松尾,,,,,,,,';
a[5]='8450005,佐賀県,小城市,小城町東新町,,,,,,,,';
a[6]='8450011,佐賀県,小城市,小城町船田,,,,,,,,';
a[7]='8450012,佐賀県,小城市,小城町池上,,,,,,,,';
a[8]='8450013,佐賀県,小城市,小城町栗原,,,,,,,,';
a[9]='8450014,佐賀県,小城市,小城町晴気,,,,,,,,';
a[10]='8450021,佐賀県,小城市,三日月町長神田,,,,,,,,';
a[11]='8450022,佐賀県,小城市,三日月町久米,,,,,,,,';
a[12]='8450023,佐賀県,小城市,三日月町織島,,,,,,,,';
a[13]='8450024,佐賀県,小城市,三日月町道辺,,,,,,,,';
a[14]='8450025,佐賀県,小城市,三日月町三ケ島,,,,,,,,';
a[15]='8450031,佐賀県,小城市,三日月町堀江,,,,,,,,';
a[16]='8450032,佐賀県,小城市,三日月町金田,,,,,,,,';
a[17]='8450033,佐賀県,小城市,三日月町樋口,,,,,,,,';
a[18]='8450034,佐賀県,小城市,三日月町甲柳原,,,,,,,,';
a[19]='8450035,佐賀県,小城市,三日月町石木,,,,,,,,';
return a; }
