function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: Ninton G.K.
//SRC_DATE: 2014/05/26 13:47:22
//DST_DATE: 2014/06/29 03:13:39
a[0]='8780000,СеХ™МІ,Т|УcОs,,,,,,,,,';
a[1]='8780001,СеХ™МІ,Т|УcОs,РAЦЎ,,,,,,,,';
a[2]='8780002,СеХ™МІ,Т|УcОs,О},,,,,,,,';
a[3]='8780003,СеХ™МІ,Т|УcОs,Х–ГPР£,,,,,,,,';
a[4]='8780004,СеХ™МІ,Т|УcОs,ТЖ,,,,,,,,';
a[5]='8780005,СеХ™МІ,Т|УcОs,ЭpУc,,,,,,,,';
a[6]='8780006,СеХ™МІ,Т|УcОs,ХљУc,,,,,,,,';
a[7]='8780007,СеХ™МІ,Т|УcОs,ОOСо,,,,,,,,';
a[8]='8780011,СеХ™МІ,Т|УcОs,ЙпБX,,,,,,,,';
a[9]='8780012,СеХ™МІ,Т|УcОs,Т|УcТђ,,,,,,,,';
a[10]='8780013,СеХ™МІ,Т|УcОs,Т|Уc,,,,,,,,';
a[11]='8780021,СеХ™МІ,Т|УcОs,МКИдФЧ,,,,,,,,';
a[12]='8780022,СеХ™МІ,Т|УcОs,КвР£,,,,,,,,';
a[13]='8780023,СеХ™МІ,Т|УcОs,МNГPЙА,,,,,,,,';
a[14]='8780024,СеХ™МІ,Т|УcОs,Л ЧИ,,,,,,,,';
a[15]='8780025,СеХ™МІ,Т|УcОs,ФqУcМі,,,,,,,,';
a[16]='8780026,СеХ™МІ,Т|УcОs,ФтУcРм,,,,,,,,';
a[17]='8780027,СеХ™МІ,Т|УcОs,МьОRУc,,,,,,,,';
a[18]='8780028,СеХ™МІ,Т|УcОs,УnР£,,,,,,,,';
a[19]='8780031,СеХ™МІ,Т|УcОs,КвЦ{,,,,,,,,';
a[20]='8780032,СеХ™МІ,Т|УcОs,СЊУc,,,,,,,,';
a[21]='8780033,СеХ™МІ,Т|УcОs,УьУc,,,,,,,,';
a[22]='8780034,СеХ™МІ,Т|УcОs,ЦеУc,,,,,,,,';
a[23]='8780035,СеХ™МІ,Т|УcОs,ЛgУc,,,,,,,,';
a[24]='8780141,СеХ™МІ,Т|УcОs,ПђРм,,,,,,,,';
a[25]='8780142,СеХ™МІ,Т|УcОs,ХЯМі,,,,,,,,';
a[26]='8780143,СеХ™МІ,Т|УcОs,ПйМі,,,,,,,,';
a[27]='8780144,СеХ™МІ,Т|УcОs,НВХЪ,,,,,,,,';
a[28]='8780145,СеХ™МІ,Т|УcОs,ХƒФ[,,,,,,,,';
a[29]='8780146,СеХ™МІ,Т|УcОs,М√ЙА,,,,,,,,';
a[30]='8780151,СеХ™МІ,Т|УcОs,ЙЇНвУc,,,,,,,,';
a[31]='8780152,СеХ™МІ,Т|УcОs,ЙЇОuУyТm,,,,,,,,';
a[32]='8780153,СеХ™МІ,Т|УcОs,ОsЧp,,,,,,,,';
a[33]='8780154,СеХ™МІ,Т|УcОs,РмП∞,,,,,,,,';
a[34]='8780155,СеХ™МІ,Т|УcОs,ОuУyТm,,,,,,,,';
a[35]='8780156,СеХ™МІ,Т|УcОs,ЛvХџ,,,,,,,,';
a[36]='8780161,СеХ™МІ,Т|УcОs,ПгНвУc,,,,,,,,';
a[37]='8780162,СеХ™МІ,Т|УcОs,ТYв},,,,,,,,';
a[38]='8780163,СеХ™МІ,Т|УcОs,ПгФ®,,,,,,,,';
a[39]='8780164,СеХ™МІ,Т|УcОs,К†ПђЦм,,,,,,,,';
a[40]='8780201,СеХ™МІ,Т|УcОs,ЛvПZТђЛvПZ,,,,,,,,';
a[41]='8780202,СеХ™МІ,Т|УcОs,ЛvПZТђЧLОБ,,,,,,,,';
a[42]='8780203,СеХ™МІ,Т|УcОs,ЛvПZТђХІМі,,,,,,,,';
a[43]='8780204,СеХ™МІ,Т|УcОs,ЛvПZТђКЬЦЎ,,,,,,,,';
a[44]='8780205,СеХ™МІ,Т|УcОs,ЛvПZТђФТТO,,,,,,,,';
a[45]='8780206,СеХ™МІ,Т|УcОs,ЛvПZТђУYГPТ√Чѓ,,,,,,,,';
a[46]='8780256,СеХ™МІ,Т|УcОs,ЛvХџ,,,,,,,,';
a[47]='8780401,СеХ™МІ,Т|УcОs,ТЉУьТђР_Тз,,,,,,,,';
a[48]='8780402,СеХ™МІ,Т|УcОs,ТЉУьТђТЈУТ,,,,,,,,';
a[49]='8780403,СеХ™МІ,Т|УcОs,ТЉУьТђПгУcЦk,,,,,,,,';
a[50]='8780404,СеХ™МІ,Т|УcОs,ТЉУьТђЙЇУcЦk,,,,,,,,';
a[51]='8780571,СеХ™МІ,Т|УcОs,ОЯСq,,,,,,,,';
a[52]='8780572,СеХ™МІ,Т|УcОs,ЛгПdЦм,,,,,,,,';
a[53]='8780573,СеХ™МІ,Т|УcОs,ТЖКp,,,,,,,,';
a[54]='8780574,СеХ™МІ,Т|УcОs,Р_Мі,,,,,,,,';
a[55]='8780575,СеХ™МІ,Т|УcОs,УcИд,,,,,,,,';
a[56]='8780576,СеХ™МІ,Т|УcОs,СqЦЎ,,,,,,,,';
a[57]='8788555,СеХ™МІ,Т|УcОs,СеОЪЙпБX,ВPВUВTВO,Т|УcОsЦрПК,,,,,,';
return a; }
