function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='9130001,福井県,坂井市,三国町池上,,,,,,,,';
a[1]='9130002,福井県,坂井市,三国町加戸,,,,,,,,';
a[2]='9130003,福井県,坂井市,三国町西谷,,,,,,,,';
a[3]='9130004,福井県,坂井市,三国町平山,,,,,,,,';
a[4]='9130005,福井県,坂井市,三国町浜地,,,,,,,,';
a[5]='9130011,福井県,坂井市,三国町水居,,,,,,,,';
a[6]='9130012,福井県,坂井市,三国町西今市,,,,,,,,';
a[7]='9130013,福井県,坂井市,三国町藤沢,,,,,,,,';
a[8]='9130014,福井県,坂井市,三国町玉江,,,,,,,,';
a[9]='9130015,福井県,坂井市,三国町野中,,,,,,,,';
a[10]='9130016,福井県,坂井市,三国町三国東,,,,,,,,';
a[11]='9130017,福井県,坂井市,三国町竹松,,,,,,,,';
a[12]='9130021,福井県,坂井市,三国町楽円,,,,,,,,';
a[13]='9130022,福井県,坂井市,三国町油屋,,,,,,,,';
a[14]='9130023,福井県,坂井市,三国町石丸,,,,,,,,';
a[15]='9130024,福井県,坂井市,三国町池見,,,,,,,,';
a[16]='9130025,福井県,坂井市,三国町川崎,,,,,,,,';
a[17]='9130026,福井県,坂井市,三国町殿島,,,,,,,,';
a[18]='9130027,福井県,坂井市,三国町汐見,,,,,,,,';
a[19]='9130031,福井県,坂井市,三国町新保,,,,,,,,';
a[20]='9130032,福井県,坂井市,三国町山岸,,,,,,,,';
a[21]='9130033,福井県,坂井市,三国町下野,,,,,,,,';
a[22]='9130034,福井県,坂井市,三国町西野中,,,,,,,,';
a[23]='9130035,福井県,坂井市,三国町沖野々,,,,,,,,';
a[24]='9130035,福井県,坂井市,三国町横越,,,,,,,,';
a[25]='9130036,福井県,坂井市,三国町米納津,,,,,,,,';
a[26]='9130037,福井県,坂井市,三国町黒目,,,,,,,,';
a[27]='9130038,福井県,坂井市,三国町黒目,,,,,,,,';
a[28]='9130038,福井県,坂井市,三国町新保,,,,,,,,';
a[29]='9130038,福井県,坂井市,三国町山岸,,,,,,,,';
a[30]='9130038,福井県,坂井市,三国町米納津,,,,,,,,';
a[31]='9130041,福井県,坂井市,三国町覚善,,,,,,,,';
a[32]='9130042,福井県,坂井市,三国町中央,,,,,,,,';
a[33]='9130043,福井県,坂井市,三国町錦,,,,,,,,';
a[34]='9130044,福井県,坂井市,三国町山王,,,,,,,,';
a[35]='9130045,福井県,坂井市,三国町南本町,,,,,,,,';
a[36]='9130046,福井県,坂井市,三国町北本町,,,,,,,,';
a[37]='9130047,福井県,坂井市,三国町神明,,,,,,,,';
a[38]='9130048,福井県,坂井市,三国町緑ケ丘,,,,,,,,';
a[39]='9130051,福井県,坂井市,三国町嵩,,,,,,,,';
a[40]='9130052,福井県,坂井市,三国町運動公園,,,,,,,,';
a[41]='9130053,福井県,坂井市,三国町青葉台,,,,,,,,';
a[42]='9130054,福井県,坂井市,三国町滝谷,,,,,,,,';
a[43]='9130055,福井県,坂井市,三国町つつじが丘,,,,,,,,';
a[44]='9130056,福井県,坂井市,三国町宿,,,,,,,,';
a[45]='9130057,福井県,坂井市,三国町米ケ脇,,,,,,,,';
a[46]='9130058,福井県,坂井市,三国町新宿,,,,,,,,';
a[47]='9130061,福井県,坂井市,三国町梶,,,,,,,,';
a[48]='9130062,福井県,坂井市,三国町陣ケ岡,,,,,,,,';
a[49]='9130063,福井県,坂井市,三国町安島,,,,,,,,';
a[50]='9130064,福井県,坂井市,三国町安島,,,,,,,,';
a[51]='9130065,福井県,坂井市,三国町崎,,,,,,,,';
return a; }
