function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='9740151,福島県,いわき市,田人町黒田,,,,,,,,';
a[1]='9740152,福島県,いわき市,田人町旅人,,,,,,,,';
a[2]='9740153,福島県,いわき市,田人町南大平,,,,,,,,';
a[3]='9740241,福島県,いわき市,田人町荷路夫,,,,,,,,';
a[4]='9740242,福島県,いわき市,田人町貝泊,,,,,,,,';
a[5]='9740243,福島県,いわき市,田人町石住,,,,,,,,';
a[6]='9740252,福島県,いわき市,田人町旅人,,,,,,,,';
a[7]='9748201,福島県,いわき市,江畑町,,,,,,,,';
a[8]='9748202,福島県,いわき市,添野町,,,,,,,,';
a[9]='9748203,福島県,いわき市,後田町,,,,,,,,';
a[10]='9748204,福島県,いわき市,高倉町,,,,,,,,';
a[11]='9748211,福島県,いわき市,金山町,,,,,,,,';
a[12]='9748212,福島県,いわき市,東田町,,,,,,,,';
a[13]='9748213,福島県,いわき市,石塚町,,,,,,,,';
a[14]='9748221,福島県,いわき市,小浜町,,,,,,,,';
a[15]='9748222,福島県,いわき市,岩間町,,,,,,,,';
a[16]='9748223,福島県,いわき市,佐糠町,,,,,,,,';
a[17]='9748231,福島県,いわき市,富津町,,,,,,,,';
a[18]='9748232,福島県,いわき市,錦町,,,,,,,,';
a[19]='9748233,福島県,いわき市,錦町中央,,,,,,,,';
a[20]='9748241,福島県,いわき市,山田町,,,,,,,,';
a[21]='9748242,福島県,いわき市,南台,,,,,,,,';
a[22]='9748251,福島県,いわき市,中岡町,,,,,,,,';
a[23]='9748252,福島県,いわき市,仁井田町,,,,,,,,';
a[24]='9748261,福島県,いわき市,植田町,,,,,,,,';
return a; }
