function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='9910000,山形県,寒河江市,,,,,,,,,';
a[1]='9910001,山形県,寒河江市,入倉,,,,,,,,';
a[2]='9910002,山形県,寒河江市,下河原,,,,,,,,';
a[3]='9910003,山形県,寒河江市,西根,,,,,,,,';
a[4]='9910004,山形県,寒河江市,西根北町,,,,,,,,';
a[5]='9910005,山形県,寒河江市,中河原,,,,,,,,';
a[6]='9910006,山形県,寒河江市,上河原,,,,,,,,';
a[7]='9910006,山形県,寒河江市,夕カヘ,,,,,,,,';
a[8]='9910007,山形県,寒河江市,道生,,,,,,,,';
a[9]='9910008,山形県,寒河江市,菊地堂,,,,,,,,';
a[10]='9910008,山形県,寒河江市,雲河原,,,,,,,,';
a[11]='9910011,山形県,寒河江市,日田,,,,,,,,';
a[12]='9910012,山形県,寒河江市,新山町,,,,,,,,';
a[13]='9910013,山形県,寒河江市,高田,,,,,,,,';
a[14]='9910021,山形県,寒河江市,中央,,,,,,,,';
a[15]='9910022,山形県,寒河江市,七日町,,,,,,,,';
a[16]='9910023,山形県,寒河江市,丸内,,,,,,,,';
a[17]='9910024,山形県,寒河江市,六供町,,,,,,,,';
a[18]='9910025,山形県,寒河江市,八幡町,,,,,,,,';
a[19]='9910026,山形県,寒河江市,山岸町,,,,,,,,';
a[20]='9910027,山形県,寒河江市,石持町,,,,,,,,';
a[21]='9910028,山形県,寒河江市,ほなみ,,,,,,,,';
a[22]='9910031,山形県,寒河江市,本町,,,,,,,,';
a[23]='9910032,山形県,寒河江市,南町,,,,,,,,';
a[24]='9910033,山形県,寒河江市,末広町,,,,,,,,';
a[25]='9910034,山形県,寒河江市,栄町,,,,,,,,';
a[26]='9910035,山形県,寒河江市,幸町,,,,,,,,';
a[27]='9910041,山形県,寒河江市,寒河江,,,,,,,,';
a[28]='9910042,山形県,寒河江市,高屋,,,,,,,,';
a[29]='9910043,山形県,寒河江市,島,,,,,,,,';
a[30]='9910044,山形県,寒河江市,越井坂町,,,,,,,,';
a[31]='9910045,山形県,寒河江市,小沼町,,,,,,,,';
a[32]='9910046,山形県,寒河江市,東新山町,,,,,,,,';
a[33]='9910047,山形県,寒河江市,新山,,,,,,,,';
a[34]='9910048,山形県,寒河江市,みずき,,,,,,,,';
a[35]='9910049,山形県,寒河江市,本楯,,,,,,,,';
a[36]='9910051,山形県,寒河江市,若葉町,,,,,,,,';
a[37]='9910052,山形県,寒河江市,幸田町,,,,,,,,';
a[38]='9910053,山形県,寒河江市,元町,,,,,,,,';
a[39]='9910054,山形県,寒河江市,仲谷地,,,,,,,,';
a[40]='9910055,山形県,寒河江市,船橋町,,,,,,,,';
a[41]='9910056,山形県,寒河江市,落衣前,,,,,,,,';
a[42]='9910057,山形県,寒河江市,内ノ袋,,,,,,,,';
a[43]='9910061,山形県,寒河江市,中央工業団地,,,,,,,,';
a[44]='9910062,山形県,寒河江市,緑町,,,,,,,,';
a[45]='9910063,山形県,寒河江市,柴橋,,,,,,,,';
a[46]='9910064,山形県,寒河江市,平塩,,,,,,,,';
a[47]='9910065,山形県,寒河江市,中郷,,,,,,,,';
a[48]='9910066,山形県,寒河江市,松川,,,,,,,,';
a[49]='9910801,山形県,西村山郡大江町,左沢,,,,,,,,';
return a; }
