function JPOSTAL_datajs(){
var a = new Array();
//VERSION: 1.5
//USER_NAME: MW Web Studio
//SRC_DATE: 2013/12/24 15:55:12
//DST_DATE: 2014/01/29 14:14:43
a[0]='9950000,山形県,村山市,,,,,,,,,';
a[1]='9950001,山形県,村山市,土生田,,,,,,,,';
a[2]='9950002,山形県,村山市,五十沢,,,,,,,,';
a[3]='9950003,山形県,村山市,本飯田,,,,,,,,';
a[4]='9950004,山形県,村山市,金谷,,,,,,,,';
a[5]='9950005,山形県,村山市,たも山,,,,,,,,';
a[6]='9950006,山形県,村山市,林崎,,,,,,,,';
a[7]='9950011,山形県,村山市,楯岡北町,,,,,,,,';
a[8]='9950012,山形県,村山市,湯沢,,,,,,,,';
a[9]='9950013,山形県,村山市,楯岡湯沢,,,,,,,,';
a[10]='9950014,山形県,村山市,楯岡鶴ケ町,,,,,,,,';
a[11]='9950015,山形県,村山市,楯岡二日町,,,,,,,,';
a[12]='9950016,山形県,村山市,楯岡晦日町,,,,,,,,';
a[13]='9950017,山形県,村山市,楯岡十日町,,,,,,,,';
a[14]='9950018,山形県,村山市,楯岡新高田,,,,,,,,';
a[15]='9950021,山形県,村山市,楯岡楯,,,,,,,,';
a[16]='9950022,山形県,村山市,楯岡馬場,,,,,,,,';
a[17]='9950023,山形県,村山市,楯岡東沢,,,,,,,,';
a[18]='9950024,山形県,村山市,楯岡笛田,,,,,,,,';
a[19]='9950025,山形県,村山市,楯岡,,,,,,,,';
a[20]='9950031,山形県,村山市,楯岡大沢川,,,,,,,,';
a[21]='9950032,山形県,村山市,楯岡荒町,,,,,,,,';
a[22]='9950033,山形県,村山市,楯岡新町,,,,,,,,';
a[23]='9950034,山形県,村山市,楯岡五日町,,,,,,,,';
a[24]='9950035,山形県,村山市,中央,,,,,,,,';
a[25]='9950036,山形県,村山市,楯岡中町,,,,,,,,';
a[26]='9950037,山形県,村山市,楯岡俵町,,,,,,,,';
a[27]='9950038,山形県,村山市,駅西,,,,,,,,';
a[28]='9950041,山形県,村山市,河島,,,,,,,,';
a[29]='9950042,山形県,村山市,杉島,,,,,,,,';
a[30]='9950051,山形県,村山市,田沢,,,,,,,,';
a[31]='9950052,山形県,村山市,名取,,,,,,,,';
a[32]='9950053,山形県,村山市,西郷,,,,,,,,';
a[33]='9950054,山形県,村山市,大淀,,,,,,,,';
a[34]='9950055,山形県,村山市,長島,,,,,,,,';
a[35]='9950056,山形県,村山市,河島山,,,,,,,,';
a[36]='9950111,山形県,村山市,大久保,,,,,,,,';
a[37]='9950112,山形県,村山市,湯野沢,,,,,,,,';
a[38]='9950113,山形県,村山市,岩野,,,,,,,,';
a[39]='9950201,山形県,村山市,長善寺,,,,,,,,';
a[40]='9950202,山形県,村山市,白鳥,,,,,,,,';
a[41]='9950203,山形県,村山市,大槇,,,,,,,,';
a[42]='9950204,山形県,村山市,稲下,,,,,,,,';
a[43]='9950205,山形県,村山市,樽石,,,,,,,,';
a[44]='9950206,山形県,村山市,山の内,,,,,,,,';
a[45]='9950207,山形県,村山市,雪の観音郷,,,,,,,,';
a[46]='9950208,山形県,村山市,富並,,,,,,,,';
a[47]='9950209,山形県,村山市,碁点,,,,,,,,';
return a; }
